{
  "0": [
    "This is an interview with Gordon Park in New York City, December 30, 1964. The interviewer is Richard K Doud."
  ],
  "14": [
    "RICHARD DOUD: If you would, Mr. Parks, I'd like to hear something about your background and how you became interested in photography in the first place."
  ],
  "25": [
    "GORDON PARKS: Well, I was born in Kansas, raised in Minnesota and spent a good part of my early life, up until I was about fifteen or sixteen, in Kansas. After my mother died, I went to Minnesota where I was brought up. I brought myself up, rather. I took odd jobs up until 1942, until I joined the F.S.A. as a Rosenwald Fellow. Of course, I didn't start photography until about 1939 and up until that time I had worked as a waiter on the railway, bartender and road gangs, played semi-professional basketball, semi-professional football, worked in a brick plant, you name it, you know, just about everything. And so in 1939 I think, as I tell it now, I'm sure that it is true I first became interested in photography when I saw pictures of the bombing of the \"Panay\" which was a U.S. gunboat and I was in Chicago on a layover and a chap named Norman Allay (?) who shot the picture. And I just plain thought it was exciting the way he captured these pictures and suddenly this new medium seemed like a possibility to me and I had been looking for all sorts of means whereby I might be able to express myself. And being poor and hadn't had a chance to go to college, I ended up with the quickest thing possible. It wouldn't be so costly to further my education, my outlook, whatever I did. I think possibly I saw some of the F.S.A. photographs in Thirty-nine, beyond that -- . Never dreamt that I would be considered for the project; never intended to go on it. But, the photographs of Dorothea Lange and others, Russell, Lee, Rothstein, Mydans, Post Walcott and people like that, John Collier, they were very inspiring to me in a sense because they put me in touch with the reality of the time, you know? However, I didn't at that particular time know, say in 1939, '38, around there, know exactly what the file meant. So I took photography seriously, I would say, about '40, played around with it after the early part of '39 and became rather proficient and recognized a bent toward the documentary type that I had seen in the F.S.A. files. I don't think influenced by it particularly but there probably was a subconscious something there, you know? working. So I went to Chicago in 1940, I think, '41, and the photographs that I made there, aside from fashion, were things that I was trying to express in a social conscious way. I'd become sort of involved in things that were happening to people. No matter what color they be, whether they be Indians, or Negroes, the poor white person or anyone who was I thought more or less getting a bad shake. I, you know, thought I had the instinct toward championing the cause. I don't know where it came from but possibly -- ."
  ],
  "394": [
    "RICHARD DOUD: There were a lot of causes then, too."
  ],
  "395": [
    "GORDON PARK6: Yes. Possibly the cause was my own early poverty. And out of these photographs I got the exhibition at Chicago's southside art center and the Rosenwald people saw them and came down and practically assured me of the first fellowship in photography."
  ],
  "422": [
    "RICHARD DOUD: They made the overture then?"
  ],
  "424": [
    "GORDON PARKS: Yes, they did."
  ],
  "426": [
    "RICHARD DOUD: Well, to interrupt just a minute, I'm curious as to how someone gets started in photography. It seems to me that that would be even more difficult than getting started, say in painting or something like that. How do you go about learning to be a photographer and how do you go about getting your work shown or accepted, this sort of thing? Looks like you're up against terrific odds."
  ],
  "456": [
    "GORDON PARKS: You are up against odds. I bought my first camera in Seattle, Washington. Only paid about seven dollars and fifty cents for it. And I fell in Puget Sound the first day out. I was trying to shoot seagulls. I saved some of the pictures I'd made earlier in the day and luckily the exposures weren't altered much by the water. I brought them back to Minneapolis and I got several early breaks immediately afterward, because the people at Eastman Kodak saw those photographs that I had developed thinking that they were ruined and they encouraged me and told me that I should have a better camera. At first I thought they just wanted to sell me one. I thought after a while that they were possibly sincere and they proved to be because they eventually gave me a little show in their window in Minneapolis. I went about, not quite sure what I wanted to shoot, with this cheap camera using whatever extra dollar I could get to get the film and things like that. So I was shooting models, my wife and other attractive young ladies around Minneapolis and St. Paul. I had them standing more or less as models should stand. I had them upside down rather than turning my camera around. Did all sorts of tricks and experiments. It was interesting and I never regret that I accepted the fashion work either because, in a sense, it saved me at times when I needed it. I just kept on and I had an indomitable courage as far as getting started in photography was concerned. I realized I liked it and I went all out for it. My wife at this time was sort of against it and my mother-in-law, as all mothers-in-law are, was against it. I spent this dough and decided to get myself some cameras. That's just about what happened. I had a tremendous interest and I just kept plugging away and knocking at doors, you know, seeking out encouragement where I could get it. And eventually I went to a very fashionable store there, Frank Murphey's, in St. Paul and I asked them to allow me to shoot some fashions for them. I'm sure that they thought -- that Mr. Murphey thought, who is this little colored boy out there who wants to shoot fashions, you know? And he says, \"We get all our fashions done in New York. \" And I was sort of crestfallen and he said, \"Well, we get all our work from New York; we can't possibly let you -- who told you you could shoot fashion anyway?\" You know? So Mrs. Murphey was a marvelous big, black-haired Irish woman and she said, \"Frank, how do you know he can't shoot fashion?\" Just like that. She sort of championed my cause and I think she was trying to prove something to him against his snippiness, you know, and so he said, \"Well, I don't know whether he can or not.\" And so she says, \"Well, let's give him a try.\" And so that evening, two evenings later, she invited in lots of models and clothes and everything and just took the chance, the wild chance. I took the wild chance. I didn't even know how to use a Speed Graphic; I'd never seen one before, but I borrowed one from a friend of mine. His name is Harvey Goldstein. And he taught me how to put the holders in and take them out. He didn't teach me very well, because I double-exposed every film in the session. I got home that night and developed them. They were nicely exposed things. However, I could see through the double exposure that I had good composition and so forth but I was very distraught because all this work and all the gowns and the models and the chance I had, you know, as they say, \"muffed it.\" But I had one picture and my wife said, \"Well, why don't you blow that one up and tell her the truth?: So I said, \"All Right.\" And I blew it up to 16 by 20 and met her the next day at the country club where I was supposed to continue shooting and I had it framed an elegantly placed in the foyer of the country club. She saw it and, oh, she went into ecstasy over this marvelous picture. And then I said, \"Well, we didn't have good luck with the others,\" and I told her I'd double-exposed it. She said she didn't mind, the girls didn't mind and everything went off happily and they exhibited the pictures all around. Showed them in Mannheimers and Hershville in St. Paul. It was there that, during that particular exhibition I think Melba (?) Louis, who was interested in fashion, Joe Louis's wife, she was in St. Paul and she became interested in my coming to Chicago and I think she was more or less instrumental in my coming that far because she said there was a lot of things I could do there. I think actually she wanted to get me there to assist her in her fashion outlet, you see, take pictures of her and so forth and I eventually went. And we had a very nice relationship. That's how I got to St. Paul, how I got started in photography. Of course there was a lot more to it but generally that's how I got started. With a seven dollar and fifty cent Voigtlander."
  ],
  "848": [
    "RICHARD DOUD: And a lot of courage and determination."
  ],
  "850": [
    "GORDON PARKS: That's right."
  ],
  "851": [
    "RICHARD DOUD: Well, then, after you got this Rosenwald, how did you hook up with the FSA?"
  ],
  "860": [
    "GORDON PARKS: Well, actually, Jack Delano came to -- whom I admired very much; a very good photographer -- was in Chicago on the southside and on some sort of project. I can't remember what it was. And he, too, saw some of my work. He was the one first who mentioned that if I got the Rosenwald Fellowship certainly they would be happy to have me down with the FSA. And I went around with Jack on several of his assignments; he took me around and naturally I was rather thrilled, for here was a photographer from FSA; and he was such a gentle and wonderful guy, and still is. And so that sort of set my sights and when the Rosenwald people asked me exactly what I wanted to do I said I would like to be with the FSA. I then boned up on it to find out exactly what was being done. And that was the initial interest. I don't know, as Roy tells it, I don't think he wanted to take me because of the conditions that existed there at the time. It was an all-southern laboratory. Washington, D.C. in 1942 was not the easiest place in the world for a Negro to get along. It wasn't going to make Roy's task any easier and I think they had to prevail upon him, Embry (?) and Haygood at the Rosenwald fund, to take me. Roy would have liked to have taken me I'm sure but he just felt that I was going to walk into lots of trouble and he had enough trouble of his own. But finally he said, \"Okay, hell, send him on,\" you know, \"And we'll see what the hell happens.\" I think he was rather happy to see me and I was happy to see him and he began his \"noble experiment\" with me the first day when I arrived, which I am forever thankful for."
  ],
  "1020": [
    "RICHARD DOUD: I have a question here that I usually ask people. As nearly as you can recall, what were your first impressions of this organization in Washington? I'm sure that it must have been different from what you'd expected or what you thought it should be or would be."
  ],
  "1046": [
    "GORDON PARKS: Well, I was very impressionable at that time. I don't really know -- I was so excited over getting the Rosenwald and so excited about going to Washington to work for this famous group that I don't, I can't, honestly say that I had any preconceived ideas about what it was going to be like. I just didn't know until I got there and I'd never been to Washington before so it was doubly hard for me to try to foresee any images. I hadn't studied the FSA group long enough, thoroughly enough, to realize what their big purpose was. I had a smattering of it and that's about all. It all happened so quickly."
  ],
  "1107": [
    "RICHARD DOUD: You knew in general what these people were -- the kind of pictures they were -- ?"
  ],
  "1109": [
    "GORDON PARKS: Oh, I knew in general what they were doing."
  ],
  "1112": [
    "RICHARD DOUD: You were never a government employee, though, on the roll?"
  ],
  "1118": [
    "GORDON PARKS: No. Well, apparently I was later on, on OWI."
  ],
  "1121": [
    "RICHARD DOUD: Oh yes, after the transfer there. When you were working on the Rosenwald, did you do actual field assignments the way the other photographers did or did you have special concessions made for the fact that you weren't -- ?"
  ],
  "1139": [
    "GORDON PARKS: No, I did field work. I did field photography like the others. I -- Roy of course put me through a very strict and revealing process in getting me acquainted with what was going on there, a very sharp, quick thing, at times I thought rather brutal, but he had to shape me up rather quickly. He used a method of taking my camera away from me the first days I got there and sending me out in Washington to the theatres and department stores and drug stores and so forth and I had some rather miserable experiences. Having just come from Minnesota and Chicago, especially Minnesota, things aren't segregated in any sense and very rarely in Chicago, in places at least where I could afford to go, you see. But suddenly you were down to the level of the drugstores on the corner; I used to take my son for a hotdog or malted milk and suddenly they're saying, \"We don't serve Negroes,\" \"niggers\" in some sections and \"You can't go to a picture show.\" Or \"No use stopping, for we can't sell you a coat.\" Not refusing but not selling me one; circumventing the whole thing, you see? And Roy more or less expected all this, because he could see that I was green as a pea when I came to Washington and not too involved in all this as I might have been, in humanity. So he said, \"Go out and see these things, the people, eat here, go to a theatre, go to the department store and buy yourself a coat. You need a coat.\" And I came back roaring mad and I wanted my camera and he said, \"For what?\" and I said I wanted to expose some of this corruption down here, this discrimination. And he says, \"How you gonna do it?\" \"Well, with my camera.\" So he says, \"Well, you sit down and write me a little paper on how you intend to do this,\" and I said, \"Fine.\" I sat down, wrote several papers, brought them in. He kept after me until he got me down to one simple little project. That was my first lesson in how to approach a subject, that you didn't have to go blaring in with all horns blasting away, but I did a picture there that he often laughed at because of, I suppose, of what I thought was the shock appeal of it. He finally got me to talk to a charwoman out in the hall, a Negro lady, and ask her some questions. As simple as that, you know, and I came to find out a very significant thing. She had moved into the building at the same time she said as the woman who was now a notary public. They came there with the same education, the same mental facilities and equipment and she was now scrubbing this woman's room every evening. So out of her I got a charming story but in the heat of all this I took her into this woman's office and there was the American flag and I stood her up with her mop hanging down with the American flag hanging down Grant Wood style and did this marvelous portrait, which Stryker thought it was just about the end. He said, \"My God, this can't be published, but it's a start.\" So it was published. I sneaked it out and published it in an old paper that used to be in Brooklyn. It was published in Brooklyn, you probably remember, what was it called? I forget, a Marshall Field paper, do you remember that one?"
  ],
  "1408": [
    "RICHARD DOUD: No, I wasn't around here then. Well, this whole business of sending you out without your camera this way was more or less to prepare you in a social sense rather than a photographic sense? Wasn't a professional type thing but something very personal?"
  ],
  "1428": [
    "GORDON PARKS: Yes, something personal, something to get me thinking and, you know, Roy knew nothing about, as you know by now, the technical aspects of all this. He played in -- his great contribution was to get a man's mind working one way or the other. So that he could attack problems intelligently."
  ],
  "1458": [
    "RICHARD DOUD: Well, did you ordinarily, after that, before you went someplace to do a job -- suppose he would assign a job and say go here and do something on this, did -- ?"
  ],
  "1470": [
    "GORDON PARKS: Well he, yes, he eventually found projects. He started me out on easy ones and he told me in the beginning, he said, \"You've got an all-southern laboratory here; they're not going to be too favorable towards you but it's a good lab and they have respect for the workmanship. If you can prove that you're the calibre that they like to work with, I'm sure we'll have no problem.\" He said, \"But that's your problem and you must work it out. I'm not going to get into it and I don't want you to expect anything of me. You're going to have to work to solve this problem yourself.\" And the lab did shake me up, but people turned out to be marvelous people and I had no problem with them. On my first assignments that Roy sent me out on were mostly around Washington, D.C. but eventually -- to test me, to see what I was doing, to see how I was shooting, and eventually he sent me out like all the rest of the photographers. I had assignments in New England, as far away as Massachusetts, Maine, you know, all over the northern areas. That's all that -- I didn't have too much time there really. I went there in Forty-two, the early part of Forty-two, and was really just getting my feet wet but learning a lot from all the pictures in the files. It was my daily chore when I first went there to look at all the pictures, all the photographers, study them and imprint them on my own conscious, my own mind, and why they were taken, read the data, the research, and become aware of what was happening."
  ],
  "1606": [
    "RICHARD DOUD: Well now, as you went around through New England, wherever you went, was there any one major theme that you sort of tried to put across? What were you looking for outside the job of just shooting the situation? Did you have anything that you wanted to say other than just the general FSA business of recording an area?"
  ],
  "1638": [
    "GORDON PARKS: Well, my projects were less specific ones. In other words, I was sent to some countryside, some village, to record the way of life there and I suppose in a sociological sense to know the people as Americans, their way of life and all the little everyday intimacies that one becomes involved with in an assignment like that. You never could predict what was going to happen. Roy allowed you to kind of follow your own nose, you know. He never set down any strict rules for you and one could go out and experiment, write back and say I found this, I found that and what do you think of my following it up this way and he'd give you advice one way or the other. You see, he let you go."
  ],
  "1708": [
    "RICHARD DOUD: You mentioned earlier the sort of diversity in your background, the various kinds of work you had had and so forth. Do you think that helped you see people a little more deeply perhaps or have a little broader view of humanity than, say, than simply a farm boy or something like that? Do you think that the background, your own particular background, has had that much influence on the way you've operated?"
  ],
  "1741": [
    "GORDON PARKS: Well, I don't know. I can't say that it did. I think maybe the rural influence in my life helped me in a sense, of knowing how to get close to people and talk to them and get my work done. That might have helped some. I think Roy stirred the interest in me to try and get to know people and get to know all kinds of people better and investigate their ills and their prejudices and their goods and their evil. It was just like a research into the mind of the one you met and in that way I'm sure you felt that you'd grow in a sense and that sometime would be doing some sort of service by recording as much of it as you could with a camera. I don't know that I was any better equipped. I probably -- in some instances I was, more than probably the white photographers because of an emotional something that probably I was closer to or akin to which has certainly been in my favor since. Some of those Negro stories that I've done for Life and Standard Oil and other places have dealt with poverty, dealt with the emotional aspect of everyday living, because my own life was packed, early life, was packed with so much of it."
  ],
  "1860": [
    "RICHARD DOUD: It made you more sensitive, perhaps?"
  ],
  "1862": [
    "GORDON PARKS: More aware and sensitive about it than most. I don't say that, you know, I was any more sensitive than the rest of the photographers on the FSA, but I certainly had other areas of my own personal problems in rejection and discrimination than any of them did, because I was a Negro and Roy I think taught me to use that disadvantage in an intelligent way instead of striking back with violence any longer, and so I put it into the camera. Meanwhile, I suppose meeting all these people and taught me a lot about human beings that I didn't know, inasmuch as when I came to Washington, I practically hated every white face that I saw because of what happened to me. But as I -- as he showed me around and exposed me to more and more people, I came to realize that, for really the first time in my life, that we must accept people as individuals and it was a great lesson Roy taught me. He charged me with bitterness at first, showed me both sides of the coin, and then let me take my own choice you know and hoping I'm sure that he had over-exposed me to the best part of it. And felt, I suppose, that if I didn't work out all right then he'd done as much as he could have done toward -- . I think I was sort of a noble experiment for Roy."
  ],
  "1982": [
    "RICHARD DOUD: Well, I think it was a successful one and certainly if you did learn to accept people as individuals it's a lesson that a lot of us could well learn and many of us haven't. This is sort of an aside. I was wondering what type of equipment you preferred working with in those days. I know that some of the boys like the thirty-five millimeter camera which in the Thirties wasn't too well accepted professionally but people like Mydans and Ben Shahn used it quite a lot. What was your main standby?"
  ],
  "2023": [
    "GORDON PARKS: I can't remember what I used most. I still have an old Speed Graphic, battered Speed Graphic, that I came there with and I remember eventually I got the Rolleiflex and probably the Rolleiflex came to be my best camera for work. I didn't really fall in love with the thirty-five millimeter until quite some time later."
  ],
  "2049": [
    "RICHARD DOUD: Have you now?"
  ],
  "2051": [
    "GORDON PARKS: Oh yes, I'd say that ninety percent, ninety-nine percent, of my work is done with a thirty-five, even fashion photographs."
  ],
  "2062": [
    "RICHARD DOUD: Is that right?"
  ],
  "2063": [
    "GORDON PARKS: You can do anything with a thirty-five millimeter better and quicker."
  ],
  "2070": [
    "RICHARD DOUD: You may have come along too late in the game to really give me much idea on this but when this Historical Section was first established and the Information Division of what was then, I think, Rural Resettlement, it was primarily to keep a record of what the Resettlement Administration was doing and to take some pictures to show the public that, you know, it was helping the distressed areas and that sort of thing. But there was no real end goal as far as doing a survey of America or a picture of rural America or this sort of thing. What do you think were the main factors in this thing sort of ballooning the way it did and coming up with this tremendous file of photographs you'd never expect from a government agency? Why did this thing get so far out of government hands, so to speak, and become a really personal project?"
  ],
  "2143": [
    "GORDON PARKS: I just really couldn't say because I wasn't there at that period. I can't be much help. But I can only surmise that the pictures themselves were so powerful and in touch with reality and to such an extent that they were their own power and they grew out of themselves. You know? Such pictures as they were making at that time anyone with any feeling about the sufferings of people were bound to look and notice and try in some way to absorb the message that they were preaching, and take it for them. I'd say that these things sort of grew out of themselves, their own strength. These men were all, I think, dedicated to enlightening the rest of the nation in a sense. Whether they knew it or not, it was that taking place. At least I -- the type of men that I've met there and have known since. They just had a marvelous chance to do it. I don't know at times it looked like an indictment of the government itself. But -- ."
  ],
  "2248": [
    "RICHARD DOUD: Congress thought so, too, apparently."
  ],
  "2252": [
    "GORDON PARKS: But I think it served a great purpose. No country should be afraid to face its weaknesses."
  ],
  "2264": [
    "RICHARD DOUD: I guess countries are like people in that respect. They shy away from their own shortcomings. Well what -- could you give me some idea of your more interesting assignments or the more memorable experiences in your time with the FSA or OWI or would that be hard to answer?"
  ],
  "2292": [
    "GORDON PARKS: Well, I -- . The whole thing was memorable to me. I -- it's very difficult to pick out any special projects or assignments that meant more than the others. I think the -- as I say before, of course, the great value that I received out of it was a great humanitarian feeling, brotherhood and so forth and so on. I do remember going once to Springfield, Massachusetts and going into a restaurant and that particular day there had been a lynching and I was, you know, just a little angry and I saw at the counter, sitting by the only stool left, a man who I knew would be a southerner who had the perforated shoes, the little straw hat and pinched lips and a mean look and I said, \"Well, this is one day you're going to get it if you stop.\" I sat down by this guy and was ready to belt him if he said just one word and he turned around to me and said, \"It's a nice day.\" And, \"You're the nicest person I've seen in this place,\" he said. \"Nobody talks to you in springfield, you know.\" And so it was quite a shock to me and that is one favorable thing that caught me and then there were times when I was travelling in nights of sub-zero weather. I was up in New York state someplace and I went to a hotel, bitterly cold, twenty below zero or something like that. The guy refused me a room, just wouldn't talk with me and a young white boy came in with a mackinaw on and a guitar in his arm. He was standing behind me so the guy says, \"Well, what do you want?\" and he says, \"Well, I'm after this man.\" And the hotel man said, \"Well, we don't allow Negroes or Jews in this hotel, the management doesn't.\" And the other boys says, \"Oh, if it's not good enough for him, it's not good enough for me.\" And he turned and walked back out in the cold. Well, he never stopped to apologize to me for this man, for his race or anything of this sort. It was the only hotel in town and I figured he must have gone somewhere but I thought the act was something I could never forget and I think I appreciated it even more because he didn't stop to talk. He showed me he believed in what he -- he didn't want to quarrel about it and off he went back into the cold and that was something that you don't forget, a thing like this. I often would like to have known who this guy was. A lot of people say that they thought maybe it was Pete Seeger, but I didn't know him but he was tall and he had a guitar under his arm. Anyhow, I just don't want to know who he was; to me he's better unknown. You know?"
  ],
  "2499": [
    "RICHARD DOUD: This was in New York state?"
  ],
  "2501": [
    "GORDON PARKS: This was up in New York state. I think somewhere near Watertown. In those days it wasn't too unusual for something like that to happen and it was very vicious for a Negro around certain areas, in New York even. And there were things that happened that pulled me back and forth over the line, you know, and finally I had to make up my own mind about these things and then eventually I was with the 332 Fighter Group which was the first Negro fighter group. There was the 99 Pursuit Squadron but later the 332 Fighter Group was the first group. I went with them more or less an OWI man leased to the army as a correspondent, and I trained with these guys for quite some time, got to know them very well and was supposed to have gone overseas with them but at the last minute Colonel Davis called and he said one of my papers weren't in order. It seems as though one of the southern politicians in Washington had decided that my pictures would probably be coming back to white news media and that they weren't, Congress wasn't going to spend that kind of money for publicity of these Negro fliers and I went back to Washington and charged all around trying to get help, everybody was out with laryngitis, and so I eventually was told I was cleared and went on down to the port of embarkation but the day before we were supposed to leave again I was told that my papers were out of order and I finally came back to New York and in disgust and went to work with Stryker at Standard Oil. But I was very disappointed that I didn't get a chance to go overseas with that group, might not have gotten back but I wanted very much to go because there's not much of a record of the exploits of the first Negro fighter group."
  ],
  "2653": [
    "RICHARD DOUD: Who were the photographers who were working for Stryker there when you started in '42?"
  ],
  "2660": [
    "GORDON PARKS: In '42?"
  ],
  "2662": [
    "RICHARD DOUD: Was it '42 you started?"
  ],
  "2663": [
    "GORDON PARKS: Yes. Vachon, Delano, Marion Post Wolcott, I think, was around, in and out. I knew of Lange but I had never seen her at that particular time, Rothstein, John Collier, Russell Lee, and was there anyone else?"
  ],
  "2693": [
    "RICHARD DOUD: Was Rosskam with them?"
  ],
  "2694": [
    "GORDON PARKS: Well, Rosskam was there but I didn't upon Rosskam as a photographer although he was a very good one."
  ],
  "2699": [
    "RICHARD DOUD: He has some stuff in the files. I think he was more of a writer."
  ],
  "2702": [
    "GORDON PARKS: He was more of a writer. I respected him as a writer more than I did as a photographer. Of course Ben Shahn was in and out now and then. I liked Ben very much. I always found Rosskam rather sharp, rather hard to talk to but respected him an awful lot. He's awfully bright but seemingly neurotically unsympathetic. He was hard to talk to. He couldn't understand why you weren't as bright as he was for some reason, that you wouldn't understand all these things and there I was searching, trying to find out what was going on. He wasn't unkind, he just seemed to be disgusted that I didn't know what the hell I was in. His wife Louise is a sweet, wonderful woman and very different but Ed was gruff and I got to the point where I just said oh to hell with him, I won't ask him anything. But, once I listened to him, once he started drilling it in, I got something out of it because I did respect him a tremendous lot. But it was so very hard to get him to give peacefully."
  ],
  "2790": [
    "RICHARD DOUD: Well, how did you get along with the other photographers? Were they helpful? Did they contribute much to your education on this? Or did you see much of them?"
  ],
  "2814": [
    "GORDON PARKS: Well, other photographers were very helpful . Russ Lee was marvelous. John Vachon probably turned out to be my very best friend and still is, although we never see each other. There was -- I didn't see too much of Rothstein because he was always travelling, but Jack Delano showed me everything that I could possibly know about a camera and he's a very shy man but he taught me an awful lot about people and things and his wife, Irene, was awfully nice, too. And, as I say, Russell Lee was always in and out of the office and he was a tremendous hep."
  ],
  "2883": [
    "RICHARD DOUD: Did you know a man named Ed Locke?"
  ],
  "2886": [
    "GORDON PARKS: Yes, I knew Ed Locke."
  ],
  "2888": [
    "RICHARD DOUD: Do you know where he is?"
  ],
  "2889": [
    "GORDON PARKS: No, I don't know where Ed Locke is. He was married to Ester Bubley."
  ],
  "2894": [
    "RICHARD DOUD: She took quite a few pictures I think, maybe after they went OWI, maybe before, but -- ."
  ],
  "2900": [
    "GORDON PARKS: Yes, I think she did. I think she came in probably about OWI. Went to -- eventually Standard Oil to -- . Ed Locke was there for a while but he suddenly disappeared off the face of the earth. I don't know where he is as far as I'm concerned. He must be around someplace."
  ],
  "2918": [
    "RICHARD DOUD: Well now, a question that might be hard to answer. What do you feel you contributed to the total Farm Security file?"
  ],
  "2932": [
    "GORDON PARKS: I really don't think I contributed much to the file, really. I got a lot more out of it than I contributed I'm afraid, you know?"
  ],
  "2942": [
    "RICHARD DOUD: You're all alike. You're too modest."
  ],
  "2947": [
    "GORDON PARKS: No, I learned a lot there and certainly I had nothing to give except my presence which wasn't too much either. I think that a lot of the thing with modesty is that we were sort of students there. We were learning, you know. Out of that I have been able to face life and other assignments with real authority because I gained so much confidence and I find this so lacking in most photographers today and just about all the many editors that I know. Wilson Hicks used to be at Life and other people at other magazine staffs and they say, \"What was this great allegiance to Roy Stryker that you guys had?\" You know, why -- ? In other words, they were saying why don't you have for us what Roy seemed to have from you, the power to sort of keep the family together? Some liked this, some didn't. I happened to like it very much because I was a family man, you know, of fifteen children the youngest, so to me this big family idea was marvelous and he was its influence whether some people would admit it or not and I can say for myself that it was for the good. I know there has been dissension with others, their likes and dislikes but -- . I think in all of us come back with a great deal of thanks to Roy for what he did for us. There were times when I thought he was a real mean hombre."
  ],
  "3069": [
    "RICHARD DOUD: He was, probably. Still can be."
  ],
  "3072": [
    "GORDON PARKS: Still can be."
  ],
  "3074": [
    "RICHARD DOUD: Well, what about the whole project? Was there anything you didn't like; anything you thought could have been done better if it had been done differently? Surely it wasn't perfect."
  ],
  "3094": [
    "GORDON PARKS: Well, for me it was perfect because I had never had anything else. It's like people expect me to criticize my mother who died when I was fifteen because all I knew from her was perfection, you know? And I can't appease my readers in my novels and things by making her a woman of question because I just won't force myself to do it and it's the same about FSA. I was -- I had come from nothing to something and that was great and so I, certainly I haven't advanced enough to criticize the things that were happening there. You know? I just wish there was more of it and that I'd stayed longer there and gotten there earlier. That's all I can say."
  ],
  "3152": [
    "RICHARD DOUD: You're not a Phillip Wyley; you're not going to tear into motherhood and that sort of thing?"
  ],
  "3156": [
    "GORDON PARKS: No. No."
  ],
  "3157": [
    "RICHARD DOUD: You went to -- after this Standard Oil thing, you did some work with Vogue, didn't you?"
  ],
  "3164": [
    "GORDON PARKS: I work with Vogue now. I just finished doing twenty-three pages for them. Roy encouraged me on this, strangely enough. It wasn't strangely enough. He used to tell me, he said, \"Look, you will need every type of photography you can possibly get to hold you sometimes when things get rough.\" He encouraged me to go to Vogue and shoot and places of fashions and things and a lot of people say, \"Why do you do this? After all, you left FSA and you came up in all this. Now what are you doing shooting fashions?\" Fashion is a very difficult thing. In fact, it's probably one of the most difficult professions in the world -- in photography, that is. And it takes a special know-how, a special skill, a special feeling. And I don't see anything wrong with making a good-looking woman better looking in a photograph by photographing her in a charming way. Nothing dishonest about it. I still work for Vogue."
  ],
  "3228": [
    "RICHARD DOUD: You are also a contributing photographer for Life?"
  ],
  "3232": [
    "GORDON PARKS: Oh yes, I have a contract with them. I've been with Life now for seventeen years and I have written several articles for them and will be doing more writing and do at least two assignments a year besides my writing."
  ],
  "3254": [
    "RICHARD DOUD: Did you write your own articles? I read a couple that you had done for Life."
  ],
  "3260": [
    "GORDON PARKS: Did I write -- ?"
  ],
  "3262": [
    "RICHARD DOUD: Did you write your own articles as well as take the photographs?"
  ],
  "3264": [
    "GORDON PARKS: Oh yes, of course. I got the first two awards by the Organization of Christians and Jews. I was the first person to ever get two of them in one year. I wrote the articles on (?). I wrote my own novel last year. I've got a novel that was published called The Learning Tree. It's now been published all over Europe, also in Russia, England, Germany, Holland, Spain, and I'm working on the second autobiography."
  ],
  "3308": [
    "RICHARD DOUD: Well, could you tell me if your approach to photography or the way you go about, say, photographing the story-type thing for Life magazine is different from the way you used to photograph for Stryker? Do you still have the same things in mind when you're doing -- ?"
  ],
  "3330": [
    "GORDON PARKS: Oh yes. That's why I think that I was more valuable to Life than most young photographers who start there. Most photographers have to stay there for a number of years before they send them out to a bureau where they can sort of fly on their own. I was only there-- I was there less than a year before I was assigned to the Paris bureau. I spent two years there and, in fact, before I even went on the staff I was sent to Europe to do assignments which they wouldn't normally do for a young photographer just starting out. I think it was the training Stryker gave me was the thing that made all the difference because I could have been floating yet but I had this special something, this special equipment that most photographers didn't have and certainly it wasn't popular for any magazine including Life or anyone else to hire a Negro in those days and I never was given Negro assignments as such. I was given regular assignments like everyone else and I think everyone respected this training and background. Even Steichen, who sent me over to Vogue. Everybody knew that if I'd come from Roy I must know what I was doing, I wanted to do. That's what so many photographers don't know and that I must have had good training. And I think that this was an answer in a lot of cases. I think if there were more institutions like this now somewhere where boys could really get the type of thing that Stryker gave us, gave me, there would be a lot better photographers. The guys that are floating around now, they don't know what they're doing, half of them. They're just shooting, you know?"
  ],
  "3450": [
    "RICHARD DOUD: I'm afraid you're right. Well, what do you think was the major value of the file? It served one purpose you just mentioned, sort of a training course for people like yourself perhaps, but what was the most important influence of this file at the time? Not necessarily for you, but -- ?"
  ],
  "3472": [
    "GORDON PARKS: Well, I think the -- its great historic importance. It, you know, it's preserved. People in millenniums ahead will know what we were like in the 1930's and the thing that, the important major things that shaped our history at that time. This is as important for historic reasons as any other."
  ],
  "3503": [
    "RICHARD DOUD: Do you think we should be doing this all the time?"
  ],
  "3506": [
    "GORDON PARKS: I certainly think we should. I think we should have some sort of thing that will keep the record straight pictorially and I've seen some of the books that Life magazine is coming out with, combing this area probably using some of these old photographs and things because -- and it's interesting to look back and see these photographs lined up so that a person, my son or daughter, can see what it was like. They can understand it through the picture. In fact, my secretary here said the other night, \"My God, I looked at some FSA things in one of the Life books. Gee, this is really something; I didn't realize it was like this.\" You see, those old cars and those things on top of them and the way those people lived and some of the Okies and this sort of thing. It was a tremendous thing to document. It was an important thing to document. If nothing else, it should always be set before us as something that shouldn't happen again."
  ],
  "3577": [
    "RICHARD DOUD: Well, do you think there's anything more that we should say about the Farm Security Project or have we fairly well plowed it over?"
  ],
  "3586": [
    "GORDON PARKS: No, I don't know that there's anything else to say about it. I don't -- as I say, I always feel as though I'm cheating a little bit because I don't think that I gave that much to it and I was just very proud to have been associated with it and that's all I can say about it. Other than that I found it an awfully good thing. Anybody who saw the exhibition should realize how powerful it was, and that we've never had any other exhibition like it."
  ],
  "3618": [
    "RICHARD DOUD: \"The Bitter Years?\""
  ],
  "3620": [
    "GORDON PARKS: Yes. No other exhibition was so well documented and delivered its message so forcefully as this exhibition did."
  ],
  "3632": [
    "RICHARD DOUD: Well, I want to thank you for your time and trouble. I certainly appreciate it and I'm sure you have given us something important."
  ]
}
