{
  "17": [
    "RICHARD DOUD: Mr. Stryker, we were discussing Tugwell and the organization of the FSA Photography Project. Would you care to go into a little detail on what Tugwell had in mind with this thing?"
  ],
  "33": [
    "ROY STRYKER: First, I think I'll have to raise a certain question about your emphasis on the word \"Photography Project.\" During the course of the morning I gave you a copy of my job description. It might be interesting to refer back to it before we get through."
  ],
  "53": [
    "RICHARD DOUD: Very well."
  ],
  "54": [
    "ROY STRYKER: I was Chief of the Historical Section, in the Division of Information. My job was to collect documents and materials that might have some bearing, later, on the history of the Farm Security Administration. I don't want to say that photography wasn't conceived and thought of by Mr. Tugwell, because my backround -- as we'll have reason to talk about later -- and my work at Columbia was very heavily involved in the visual. I had illustrated a book for Mr. Tugwell, I use photographs in my classes , and of course we must never forget that Tugwell was basically and primarily a descriptive economist , as well as a very good theoretical economist. But his introductory approach to economics was what you might call a descriptive approach. And I was a product of that. So, again, let me say that Tugwell, in giving me his instructions on what he thought I ought to do, did include and did recognize that photography was going to be a part of it. Which was interesting, in a way, because if you read the job description -- as I think I'll go and get it and re-read it - there's very little emphasis in that on the role of photography or that there were going to be a photographic unit."
  ],
  "138": [
    "RICHARD DOUD: Well, what do you think that Mr. Tugwell had planned to use to supplement photography in this program?"
  ],
  "149": [
    "ROY STRYKER: Well, we should remember that Farm Security was an action program. They were going to help move people out of depressed areas -- primarily rural: it was a rural program. They were going to help people get back into a going-concern situation, to be able to make a living on their places, and to help straighten out their debt difficulties, to help them get better practices. So that basically, he was only concerned with photography, with writing, with newspapers and magazines, as a reporting to his field people, as reporting to the public. I don't honestly know how much, and I can't answer this, I don't know if anybody else will ever know how much Tugwell really conceived having to sell back to the people the thing he was doing. And that, basically, was the only reason - inferred, at least, in your question was, \"What was he planning to use photography for?\" I think it was only primarily in supplying his field people with tools to make the program clear. And I suppose he had more sense of what we actually accomplished with the photographs of telling the American people about some of these \"lower third\" and their problems than I realize. But, as I say, basically, his was an action program. And I must say that I think we strayed a long way from where we were supposed to start. And we did it like all things happen -- not exactly accidentally, but in spite of the good plans, the well-chosen words in the job descriptions and in the administrative order. We strayed because circumstances pushed us in this direction. And what we finally did was to wind up with few documents and a lot of pictures."
  ],
  "277": [
    "RICHARD DOUD: Do you think the reason for this was because pictures are more potent as a communications medium than, for example, an articles, or -"
  ],
  "290": [
    "ROY STRYKER: No, definitely not, definitely not. Despite the fact that I have been involved, now, for practically all my life since Farm Security days -- from 1933 on, I have been involved almost continuously with photographs. I still think that the printed word, that the word is dominant thing, and the photograph is the little brother of words."
  ],
  "320": [
    "RICHARD DOUD: I'm surprised to hear you say that."
  ],
  "322": [
    "ROY STRYKER: I feel very keenly. And I think the word -- if I may digress for a moment -- I think we've coined a very unfortunate phrase -- \"photojournalism.\" We're riding it hard now. Life (magazine) came along in its early day and was so dominated by the idea of the picture that they almost forgot the words. No, that's not a fair statement; but they kidded themselves into thinking the photograph was the dominant thing. It is not. And my feeling is that there are some times when photographs stand alone, but more often the photograph is, as I say, the corollary, the assistant, and the helper of the word. And (?) of the two joined together. And I don't happen to think the word is \"photo-journalism.\" I think that's too bad that we talk about photojournalism. We don't use the expression \"word journalism.\" Did you ever hear that?"
  ],
  "378": [
    "RICHARD DOUD: True."
  ],
  "379": [
    "ROY STRYKER: And so I think it's a little silly that we say \"photo-journalism.\""
  ],
  "387": [
    "RICHARD DOUD: Mr. Stryker, would you care to discuss a bit about the selection of the photographers of the Project? Who you picked, and why they were selected, and how you arrived at choice on individuals?"
  ],
  "401": [
    "ROY STRYKER: It isn't a well-organized, uniform approach by any means. Arthur Rothstein was really the first one I had selected. Arthur was a -- graduated the year that Farm Security was getting under way. He had worked for me in a project which I will tell you more about some time, which was a project that I had worked with Rex Tugwell and one of the professors at Columbia on -- a visual record of American agriculture. And Arthur, with many others who were placed under the National Youth Project -- Arthur did photographing of documents, pictures, stuff for me. And he wanted to be with the medical school. It didn't break right for him, and I said, \"Come on down, spend a year as photographer with me.\" And he was the first man that came in with me. And he stayed on, and never took -- and he is now, of course, head photographer for Look magazine. But medicine was something he forgot. Walker Evans was in the Subsistence Homesteads, doing photography for the Interior Department. He was transferred over to Farm Security when resettlement really was organized. So I acquired Walker because he was already hired. A man by the name of Theodor Jung was working with an educational unit -- the exact title I can't remember for the moment, doing graphics, designing booklets, doing layouts things of that nature for this particular unit in the AAA. He was a Viennese boy, had been trained and used a camera a lot, 35mm., and wanted to come over and join us. He came for a while, never took many pictures, and finally decided to go back to the AAA. So he wasn't there very long. Carl Mydans was hired -- because of a sickness, I didn't start, as I had planned to start, when Resettlement first went into action. So Carl Mydans was hired by Suburban Resettlement, which had to do with so-called \"greenbelt\" towns. Carl was on the staff taking pictures when I finally got back into Washington to take over my job. And due to an administrative order, Carl was transferred over from the greenbelt projects and joined my staff there. It wasn't too long after this that he quit to go work for Life magazine and Russell Lee took his place. Russell had come in looking for work. I was impressed -- very much impressed -- with the man's ability and the series of pictures he showed me. So as soon as Carl had decided to leave, I hunted Russell up and he stayed with us almost till the end of the Farm Security project. Dorothea Lange had done a good deal of work on the immigrants in California. I had seen her work and became very much interested in what she had done, and proceeded to find ways and means to see if she was available. She was, and I got her transferred into our operation. Now, from that point on, there was Jack Delano who came in; Marion Post. There were many others who came in for short times, and there were people who came in after we became -- in operations, at least, before we were actually transferred over to the Office of War Information. But coming back to (?), let me see: there was Ben Shahn. He was never on our payroll but was assigned to other organizations within Resettlement and farm Security, known as Special Skills -- they were largely artists, craftsmen, and designers. And Ben came over -- he was assigned to us and did an extended photographic trip, and contributed, incidentally some of the most exciting, some of the most interesting human documents in the whole file. But Ben was never a full-time Farm Security photographer. In the last days, through the latter part of our time, Ben did come in for a definite job assignment. He went out to Ohio and did a series of pictures in and around Columbus, largely rural -- farming, farm people. I think that covers the bulk of our people. Now, coming back in general, it's very strange that most of our people were interested in art, had some art training, had desires to be artists, perhaps suddenly discovered photography offered them something. Russell was a chemical engineer. Married an artist, painted some, saw a couple of the artists who used cameras very effectively, decided that was what he wanted to do and it would probably be the place to belong. And he took up the camera and turned it in to be a very remarkable man in photography. I think by and large I was looking for people -- because I got more mature, knew more about photography -- never forget, I was pretty unsophisticated when I took that job as far as how to pick a photographer. Let's be very honest about it. In that job and elsewhere, I began to realize it was curiosity, it was a desire to know, it was the eye to see the significance around them. Very much what a journalist or a good artist is, is what I looked for. Could the man read? What interested him? What did he see about him? How sharp was his vision? How sharp was his mental vision as well as what he saw with his eyes? Those are the things you look for."
  ],
  "788": [
    "RICHARD DOUD: You've already mentioned, I think, where some of these people went after the FSA project. Would you care to discuss some of the others? I think that most people know that Mr. Shahn went on to become one of our greater artists in this area. What about the others?"
  ],
  "811": [
    "ROY STRYKER: Well, Walker is a staff member of Fortune, with a very interesting assignment, which is -- he's called an editor. He goes out and does special photographic assignments. I don't know how much he does editing inside of it but he's done -- if look through the old copies of Fortune you'll see some quite remarkable picture series."
  ],
  "838": [
    "RICHARD DOUD: This is Walker Evans?"
  ],
  "840": [
    "ROY STRYKER: Yes. Remarkable series. Still showing the same old competence, still showing his discerning eye. A series he did on the railroads, on the locomotives, in which he shot the close-ups of the drive mechanism; the beautiful sequence he did in on the old buildings -- the continuation of an early love of his, which was at Saratoga; he went back up and did some of the material up there. You'll see that Walker Evans is still, in his way, continuing his 8 x 10 camera perception, if I may use that strange phrase, of the world about him. Arthur Rothstein left, went into the Army, came out, went to Look magazine, and is now chief photographer there. One man I didn't mention previously is John Vachon. John Vachon, whom I'd like now to add something about that I didn't put in that previous discussion we had, John came into Washington from Minneapolis. I think he came in to go to Catholic University. Got into some trouble down there because he was curious about the world about him and didn't attend classes. Finally wound up as a messenger in our place. I needed -- I'd had a librarian who was so much the librarian that she was going to get us so fouled up in the minute classifications she was working at that -- I asked her to make me an outline one time. I think she wrote around seven pages. I pinned her down and asked her if she could redo it and keep the paging down. We finally went at this for about a week, and I think I wound up with about thirty-some pages. (Richard laughs.) And I in my jesting way said if she couldn't do better than that, I was going to jump off the top of the building (which was about seven or eight stories high). I went off to a meeting, and when I cam back, I had a call from the head of Personnel. And when I went in, he said, \"I'm afraid you're in trouble, you've threatened suicide if the woman didn't do so-and-so and she's quitting.\" (Richard laughs again). And I explained to him what had happened. He said, \"Well, she's not staying because she's not going to be the cause of your death.\""
  ],
  "988": [
    "RICHARD DOUD: This got you John Vachon?"
  ],
  "990": [
    "ROY STRYKER: No, no, this is this woman, this librarian, I forget her name now. She was a nice person but with no imagination and never could adjust herself that we didn't need a meticulous, detailed classification of all the documents that might be in some great building. But she did quit, thank goodness. I needed a librarian -- John was out doing filing and messenger work, and I asked him if he'd like to take it. And he took it over and became very successful at it. Because he applied a great deal of common sense that he had. Without knowing too much about it, we got a pretty good file. I came back from vacation once -- I've never had an assistant down there, but I came back and John had taken to loading one of our cameras. He'd gone off on a walking tour and came back with some surprisingly good pictures. Later on it became apparent that John should quit the filing and become a photographer, and he turned in to be a superbly good one. He's what I have said many times is the only \"congenital photographer\" that I ever realized we had. And he's now of course one of Look's top men. Extremely talented man; extremely talented. And did some superbly good pictures. Marion Post, whom I haven't mentioned much yet, came in late. She'd been doing photography for one of the Philadelphia papers, and she came down, and we needed an extra photographer, put her on. And if you look through the file, you'll find Marion has particularly a great sense of our land, of our terrain and a feeling of people on the land, probably more than some of the others. A great love of people, a great warmth and understanding of people. Marion also suffered from being a very attractive girl, and I always wondered how she could possibly get along. The War was just starting, and I asked Marion one time, I said, \"Marion, don't you have some trouble around sometimes?\" She said, \"Yes, very often a local police picks me up. We have a Coke, and he asks me something about his sex life, and I ask him something about his, and by this time I look at my watch and say, 'If I don't get back to work, I'm going to get fired.'\" (Richard laughs). But Marion went through, as I suppose they all did -- that first period of worry and fuss; taking too many pictures. I remember having called her up one at a time and said I was sending her a motion picture camera so she could make more of the same thing. That was probably what she needed to startle her into being more thoughtful and not being quite so insecure, realizing she was better than she thought she was, and sending us in three pictures instead of fifteen. Russell Lee is now freelancing successfully, out in Texas. Jack Delano came in from a WPA project and quickly -- he was a musician and a very good one, an artist by training. And very successful. He's at the moment the head of educational television in Puerto Rico. John Collier was one of our latest ones. John was son of the old Indian Commissioner. He had very little schooling but in some ways was one of the most sophisticated of all of our people, in that strange unsophisticated manner. John has surprising perception. Somewhere or other he got a great deal of sense of what is good photography and, except for his forgetfulness at times, did a good job. He went out on a trip one time and phoned in that he'd forgot his lenses. Of course, (?) dig them up for us and we sent them to him. Another time he went into one of the Regions. They loaned him a car. Some weeks later a call came through and said, \"Have you seen John Collier?\" \"Nope.\" \"He's gone home, he's left the car someplace. We think we know where it is, along a railroad siding, but no key.\" Sure enough, John had decided he'd had enough, saw the train coming, he stopped, pulled up the car and slammed aboard the train and came on in. (Richard laughs). We found him. He'd been up for two or three nights, working, and we got him out of bed and got the key and got it back. But that made life interesting, because each photographer had his own little idiosyncrasies, and that added zest and glamour to the place."
  ],
  "1299": [
    "RICHARD DOUD: What is Dorothea Lange doing?"
  ],
  "1302": [
    "ROY STRYKER: Dorothea Lange now -- she's been through a long, critical illness; is much better. A very unusual illness. As she said, she's all the doctor books in the United States. But she's shown great fortitude, and she's much better. She and her husband have been traveling. He's given up his position as head of the Economics Department for University of California and has been, has set up some sort of special organization for international study. And she has been with him in Egypt and to the Near East in the last several months. Dorothea is quite an unusual person. She was the real matriarch of our organization. If you look at the pictures she did of the immigrants, hers was the greatest collection of immigrants. They all did them, but Dorothea -- Dorothea, I guess, is the mother; I said the matriarch; she is the mother. And she at the present time is doing very little photography. She has recovered considerably from this serious illness she had, and I gather -- I hear, but I haven't seen her for some time, have a hunch that Dorothea is going to ripen into many years yet, of -- not perhaps photography but taking photography, advising on photography; what I don't know. I wish I knew. I don't know what she'll do."
  ],
  "1391": [
    "RICHARD DOUD: Could you tell us something about the standards by which these people worked? Did you have certain things that a photograph must say? Were there certain problems of composition that must be solved? Or certain artistic effects that must be achieved?"
  ],
  "1412": [
    "ROY STRYKER: The word \"composition\" was never talked about, never mentioned. It was a taboo word. We didn't talk about composition. I don't like the word. I think it's been loaded with all sorts of very spurious things. They try and get in the electrical and so on compositions. No. We had none of this. Photographers were intelligent people that worked for us. They were communicating. They were intelligent enough -- some of them had art training -- they were intelligent enough to sense what they were doing. They were trying to tell us, tell the public, make pictures that were genuine, that recognized peculiar situations whether it be a piece of geography or a human being, and recognized the pertinent things in this particular situation. They had taken the time to check certain facts or investigate, to understand why they were at that place, and what they were going to do. From that point on, ten pictures were taken. Of those ten pictures, if you looked at them -- we never evaluated them in terms of set values. We looked at them in terms of what did they have to say about this little group of people, this particular village, this particular dust area, or what. I think, to summarize it, they were intelligent people reporting things that they felt and saw based upon past experience, based upon a good deal of investigation. And above all else, particularly as regards the human side of this, a sincere, passionate love of people, and respect for people. I think that's the important thing. At no time did we have rules or criteria in the sense that are inferred in your question."
  ],
  "1541": [
    "RICHARD DOUD: A very good answer."
  ],
  "1542": [
    "ROY STRYKER: And God knows, we didn't follow any of the rules the cover magazines talk about. (Richard laughs) You'd be surprised that we were bombarded with cover magazines -- \"What stop did you use on this picture?\" \"What film was used?\" And I didn't know. And I didn't care. And I sometimes got so disgusted that I gave them fool answers and they published it and then got nixed. They taught them not to ask questions like that. I am not a photographer. I am not so much concerned with things of that particular kind. I have had to tell many people I hadn't the vaguest idea what stop they used, because I didn't know about stops. I was interested in what the picture said; what was in the picture."
  ],
  "1584": [
    "RICHARD DOUD: Do you consider yourself a humanist, then?"
  ],
  "1587": [
    "ROY STRYKER: I don't know, I dunno. What's a humanist? I don't know. What do you mean by a humanist? What do you put it in those terms for? You tell me what you're asking and I'll try to answer."
  ],
  "1601": [
    "RICHARD DOUD: Well, it seems to me that the best definition of the humanist at this point is Roy Stryker, a man who is intensely interested in the human animal -- what motivates him, the effect he has upon his surroundings have upon him, his interrelationship not only with his surroundings but with his fellow man. I think this is basically what you are interested in."
  ],
  "1632": [
    "ROY STRYKER: Well, all right. In a sort of unorganized, illiterate way, yes. I'm an illiterate humanist."
  ],
  "1640": [
    "RICHARD DOUD: Very good. I think it would be interesting to know a little bit about the attitude of the people who are photographed. A good many of let's say your immortal pictures, if I may use such a term, are of people. This is probably because people are more interested in people than anything else -"
  ],
  "1666": [
    "ROY STRYKER: Well -"
  ],
  "1667": [
    "RICHARD DOUD: What did these people think when your photographers were taking their pictures under certain really unnatural or undesirable conditions? How did these people react to being photographed in these surroundings?"
  ],
  "1685": [
    "ROY STRYKER: Well, first of all, let me supplement what you have said. After all what was the Depression? It was what hitting the people. And while I was a great believer that it's the geography that makes the people, and underneath it all we kept the land and its geographical structure and so on, but after all, when all is said and done, the problem of the Depression of that period was the suffering human beings that were caught and trapped in it. So obviously we were concerned with people. We had no other choice. And we were the kind of people that we were going to be concerned with. Now, coming on to following up what you have said: I don't know, except in acute instances, because I wasn't in the field. I can only generalize this thing. I can generalize in terms of what photographers told me. I can generalize it in terms of what I see in the photographs. What were their reactions? I can give you a very precise answer in one case which I think is probably quite true. I was with Mr. Lee, Russell Lee, on a trip coming down from some work we'd been doing up in Minnesota and down through Wisconsin. And we saw a very curious, very nice-looking little old lady with her hair done in a little top knot, and we stopped beside the log cabin she lived in. Russell -- I kept quite and listened -- Russell said to her, \"Can we take your picture?\" And she bristled. \"What do you want my picture for?\" \"We're with Government.\" \"Oh you are, well, I don't want you to take my picture.\" He said, \"Well, now look. There's a lot of people think that you represent a bunch of lazy good-for-nothings. We don't think so. We'd like to tell them a little bit more about who you are, what your problems are.\" And got her intrigued and she started to talk to him. And it was one of the most interesting experiences I had while I was in this job, one of my few experiences out in the field. We stayed the afternoon, she invited us to lunch, she wanted us to come back and meet some of her neighbors. The picture is still in the file. I still sort of glow when I see it. But there was an interesting illustration of what I think was probably pretty prevalent all the way through. The photographer ran into opposition. He soon conquered it by his honesty, his forthrightness, sympathy, and a certain warmth that they all had. But always their honesty. And I think that was technically -- I think Walker Evans would do it one way, Ben Shahn had quite different way. Ben, of course he was as honest as the rest, but he said, many times he talked to them in terms of what he knew were their problems and got in touch. He used a right-angle viewfinder a lot, and sometimes you look at Ben's pictures and you think you see the consternation, the irritation, the frustrations of these men; but Ben stirred up some of that. Honestly, I don't think there was anything dishonest about Ben's manner, because the questions were asked and the conversations were started in complete fairness. I wasn't with the other -- I don't know how Dorothea would react. Dorothea would, because of, as I said previously, her matriarchal attitude, her mother instincts, would warm up anyone. And if you look at the captions -- she wrote the best captions of all. When you see what she had people say to her, it must have been that she sparked a great deal of simpatica, a great deal of rapport. And Arthur, naïve little Bronx boy that he is -- he doesn't like this but it's a compliment to him -- he'd come out of -- not the slums, not by any means, but the middle class; and he stayed within that naivete of the city boy. I can give you a little illustration of this. Arthur went out to do the cattle story. He met it on a ranch -- I didn't know the people, we were sent there through the Agricultural Adjustment Administration -- the Brewsters, who then had a dude ranch. First of all, they were intrigued with Arthur's knowledge of the cattle business. They got involved and became Arthur's helper to get the right pictures. Later on Mr. Brewster came to Washingotn. He stopped in to see me and thanked me for sending Arthur Rothstein. He said, \"Mr. Stryker, we have been quite anti-semitic at our dude ranch. But we were so delighted with Arthur Rothstein that our anti-semitism left us when we (?) Arthur's work.\" I said, \"What did you like about -- \" \"A sort of strange, sophisticated ignorance. For a city boy that was a surprising amount of knowledge. With it all, he is just a boy who was exuberant, who was seeing a new world.\" He said, \"I can't tell you how pleased we were with him.\" There's another example. Carl Mydans wasn't with us long but I can just guess. Carl had some of the same thing. Some people would call it bumptiousness. I wouldn't. A love of people and a love of life. And those things were contagious. So you see we had quite a gamut. Walker -- I never went out with Walker but I'm sure that Walker had none of Arthur's instincts, none of his old traits. I'm sure he had nothing of Lange's; quite different than Ben. Walker was apt to stand back and see a static relationship in most of his pictures. A very, very significant -- and I don't use the word \"static\" in any unfair manner -- Walker could take in the cemetery in a steel town in Pennsylvania, a cross in the cemetery, the streets, crowded houses, steel mills in the backround, and it became a very telling picture. He also took some very interesting people. But at no time -- Walker's pictures were different than anybody else's of people. His pictures of people were always different. They weren't wooden by any means. You have to see them to understand -- I don't think I can explain the difference. You have to see -- you have to see a lot of these things. I don't think that you can always put in words these differences. But if you start looking through the file and laying these pictures out, you'll soon sense it yourself."
  ],
  "2119": [
    "RICHARD DOUD: What about the general public -- do you feel that at that time the public understood and appreciated what you were trying to do? I know there's been in certain instances a lot of outcry against particular photographs and particular situations, but in general, do you think the public appreciated your project?"
  ],
  "2147": [
    "ROY STRYKER: Oh, to some extent, yes. We came at a very propitious time, a very favorable time, I think. Remember, we were a year ahead of Life, about a year ahead of Look. Photographs were new. We were in a period of hard times in this country, a very disturbing time. Even people who weren't hungry -- and none of us was hungry, in a sense, none of the photographers was -- but we -- they had $5 a day and they lived on it -- but -- now I'm talking about what the photographers, about the people we photographed. Let's change that just a little, in answer to your question. People were distressed, disturbed, worried; I think more worried than any of us ever realized. So, as these things were picked up by the newspapers, picked up by the magazines later on, and seen in various ways, I suspect that a lot of the public -- I don't know, nor does anybody know -- but I suspect that more of the public than we realize understood what we were trying to do. I think they found in so many instances a rapport with some of the faces they saw. I don't know. I think we can awfully easily over-emphasize this; very easily. I think it's a dangerous thing to get onto. Now, I'm not trying to duck that; I just wouldn't know. You have no measures of those things; we can't count them; we didn't have any polls at that time. We don't know how many of them read these things, but we apparently were accepted, in more ways than we realize."
  ],
  "2256": [
    "RICHARD DOUD: Well, I think possibly one gauge of this acceptance might be the response to the exhibitions that have been put on using these photographs. Whether this is s true gauge or not is a bit difficult to say, because in many cases these shows would have been viewed by only a certain segment or a certain stratum of the society, I suppose. But it seems to me that this is at least a guide to how people reacted."
  ],
  "2290": [
    "ROY STRYKER: Well, yes. But it's an awfully limited sampling, and yet I think it's a good sampling. We had one show, one exhibit that I think we could place much weight on. That was a show that was done in New York, at the International Photographic Show exhibit in 1938 at Grand Central Palace. I was quite a large show, and we were given a very good space. We were shorthanded, and two photographers more or less designed the show. It was a tough show, it was a pretty brutal statement of -- by the kind of pictures we selected. As our friend Ben Shahn said later -- he didn't see the show up, he saw the pictures -- he said it gave no one even a chance to catch their breath as they walked around. And the only index we could possibly have had of that show, that we could place any credence in at all, was a box that Rothstein conceived and the blank 3x5 cards. And we wound up with some almost 500 comments. And they were extremely varied -- from calling us \"Communists\" (although Communism wasn't very well know then, it wasn't the word everybody used) to an enormous number of the people who answered said, \"Why isn't something done about it? Why don't we do something about these people?\" On the whole, the comments were sympathetic, understanding, and even to the point of being distressed about these conditions; why couldn't something be done. That was one show. Now, I don't think we have any concrete hard facts that we were accepted by 10%, 30%, 40% -- I think we have no answer. We seem to have been accepted, we did survive, we did get talked about. That's about as much as I'm prepared to say."
  ],
  "2420": [
    "RICHARD DOUD: At least you made people aware of a situation, whether they were in favor of your methods of doing so or not."
  ],
  "2428": [
    "ROY STRYKER: Somewhat. We of course undoubtedly affected a lot people. We made a lot of people aware. And as I say, photographs were fresh then, so maybe we had more impact because of their freshness, because photographs' newness. Life didn't cover many of our stories; Look didn't. So it was done by an enormous number of small magazines. We got into the local presses out through the fields, where field people used the material. I don't know, I wish I did know. But we had no polls, we had no measures -- unlike an advertising agency today, which is forever taking its pulse by having somebody make a test of how many people saw this, what they think -- I don't know. It's useless to try to answer that."
  ],
  "2485": [
    "RICHARD DOUD: Mr. Stryker, was there any political problems to be surmounted or circumvented in the Farm Security photography project?"
  ],
  "2494": [
    "ROY STRYKER: No. I answer you -- as far as I'm concerned, we had very few political problems. The experts took care of them. We did the work, we did the photographs. And we lived in a time in Washington when the politicians weren't harassing as much as the do now."
  ],
  "2521": [
    "RICHARD DOUD: Why do you feel there was so little of this -- I mean -"
  ],
  "2526": [
    "ROY STRYKER: We lived in a damned disturbed country."
  ],
  "2530": [
    "RICHARD DOUD: Politicians had something better to do than --?"
  ],
  "2533": [
    "ROY STRYKER: -- and they weren't going around snapping. They were all disturbed. We were -- as I say, and I say it again -- we were in a very disturbed period. We don't know how close we came to revolution. And we all were concerned with everything. We had a great leader who, as time wore on, political problems increased. But I still was protected. I think it's a simple thing that I was protected, that I don't think political problems -- I told you when we were riding out here about Dr. Weaver, who is the head of FHA, Federal Housing. He was an old Farm Security man and made some remark about people were going to get back to photographing, maybe we ought to use them. I have a feeling that being a Negro, in that unusual position that he was in, that he would be subject to much more scrutiny, that there would be men in Congress who would like to crucify him, would like to bring him up there; people who would question his integrity and question his operations. And I think for him to take to photography would be very dangerous. As I told him, he'd be forced to meet every hour on the hour, and if they didn't have enough committees, they'd make some new ones."
  ],
  "2622": [
    "RICHARD DOUD: Well, perhaps the political situation would be much more of a problem no matter who took over a case like this than it was in the 30's."
  ],
  "2632": [
    "ROY STRYKER: Oh, certainly. I think that to go down there and try to get a photographic project like Farm Security again would -- you'd have to surmount some pretty dire situations politically. I don't think you could. I don't think the time is right to start another one of these large operations. I don't think it would work. I think if it were promoted by certain people, then the Southerners would take it on. If promoted by somebody else, then the urban people would take it on. And vice versa. No, I just don't think you could do it."
  ],
  "2665": [
    "RICHARD DOUD: Well, I think we'll leave that as it is for the time being. And ask what you consider the immediate impact of the project."
  ],
  "2681": [
    "ROY STRYKER: Well, I think you have to measure the impact by some things that have happened. I think it affects the Steichen show at the Museum of Modern Art (1955- The Family of Man?). It had a big attendance, it had a lot of publicity, it had a lot of talk. And apparently it's going to move out now; and its second index of impact will be how many places ask for it and what will be the attendance there. I think if we could find some way to evaluate reactions, conversation, comments, which we don't very often (?) to do, we might be surprised how effective it's going to be in Ft. Worth, and if shown in another place how effective it's going to be there. But I don't know how much we can measure those things. I don't know how well we are prepared to know what those impacts are. I know that the Museum show was a success, measured by their terms -- it drew attention, a troop of us came. I don't know what more you can say."
  ],
  "2750": [
    "RICHARD DOUD: Well, as against the immediate impact -- and we have sort of talked about this before -- do you think it's too early to consider the more enduring social or political or economic significance of the 270,000 pictures?"
  ],
  "2773": [
    "ROY STRYKER: In a way yes, and in a way no. I think time will have to operate there, because I think we have a tendency to find a resource. We found the Brady pictures quite late; we used them when they fitted, when they were significant -- some man found them because they could express something that was in him. You see, in the end, the 270,000 or 250,000 pictures are only going to be significant if somebody goes in and takes 15 of them, one of them, 50 of them, and does something. He does an article, makes an exhibit, he puts the frontispiece, he puts the cover because the magazine, the International Harvester, tells a story in such a way that apparently it intrigues the people who've looked at the magazine for years and like it. I think that's the answer -- what can somebody do with it? And in the end, he is a person who wants to communicate, he's a person who wants to express something, he's a person who has an axe to grind -- what will you. And I think that's the answer. Now, I made the -- as time goes on, we found the Brady pictures, we used them quite often. They tend to be war pictures. The Farm Security file is a pretty broad file. Maybe we'll find a lot of things in there to utilize. The state of the use of photographs journalistically is in a sort of a bad state right now, unfortunately, because I think we fail to recognize the relationship between words and pictures. I think Life finds itself in a rather difficult thing, Look is more successful. Why? I don't know. I'm not prepared to say why Look is more successful than Life. But I think this is an unfortunate thing, that we have failed to recognize this fine relationship, this very sensitive relationship between the photograph and the word."
  ],
  "2899": [
    "RICHARD DOUD: Well, the fact that there is still an interest in this file of picture is incontestable. Are you surprised, or would you have been surprised in the 1930's that people 30 years later would be excited about the pictures?"
  ],
  "2924": [
    "ROY STRYKER: I would never have thought about it, it never occurred to me. I lived in 1930, and I lived in '31 and '32 and'33, I lived in each of those years. I wasn't even giving any thought to the future. I hadn't the vaguest idea. Sure, I knew the Brady pictures that were taken. Sure, I look at the Brady pictures and get excited about them. Those were Civil War, those were in the 1860's, and I fell in the 30's, I come in the 30's. Because I had them going -- even before I was involved in Farm Security I knew them, because they were telling me something startling. I saw in some of them things that no amount of text could ever have told me -- the ruins that I saw that Brady had taken looked like some of the ruins of the Old World. Some of the pictures of the soldiers were something that I don't think we have surpassed with all the cameras and all the fine film and all the good photographers we've got in World War I and II. But -- no; as time wore on, I suppose I was more and more intrigued as the file grew and I had a little bit more -- I became a little more engrossed with what I was doing, a little more conscious of it, a little more wondering what would come out of the pictures. But I am completely surprised. Completely surprised at where we have arrived. I am completely surprised that the file is attracting the attention that it seems to be attracting."
  ],
  "3022": [
    "RICHARD DOUD: I have a couple of question here… One is, just how much did the Brady pictures influence you, as the head of this project."
  ],
  "3033": [
    "ROY STRYKER: I don't know. Those are very difficult things to say. I don't think I ever should have said \"Brady pictures -- Farm Security must be like this.\" No. No -- I couldn't. There's no answer to that, because if I'm a designer, and I see a piece of design over here, I say, \"I'll make my design here, I'll be influenced by this man, I won't copy this man's design (he laughs).\" Sure I was influenced. How, and how much, I don't know. And remember, that was a war, and we were in a different kind of war."
  ],
  "3073": [
    "RICHARD DOUD: Do you feel a little bit --"
  ],
  "3074": [
    "ROY STRYKER: Let me interrupt just a minute. I'm much more apt to be influenced by the Hine pictures than I was the Brady pictures; the Lewis Hine pictures. Because they were closer to the intent which we were doing."
  ],
  "3094": [
    "RICHARD DOUD: Do you think, though, that the Brady pictures might have given you a sense of the history that the Hine pictures, perhaps, would not have?"
  ],
  "3105": [
    "ROY STRYKER: No. No. Each in its own way gave me a (?); same thing. But the Hine pictures -- some of the things I saw that he took at Staten Island, and some of the things I saw Brady take, one is more desperate, one is the horrors of war, and the other is entirely different; it portrays something different. One is highly emotional and the other is less emotional -- not with no emotion; each has a very strong impact; very strong."
  ],
  "3145": [
    "RICHARD DOUD: Well, I'd sort of like to take up this controversial topic now of what did the Project contribute to the art of photography? We didn't really define what we meant by \"the art of photography.\" If you consider art as a discipline, this would mean one thing; if you consider art as perhaps an expression or an extension of the feeling or the emotion of the photographer, this might have a different answer. But whether or not you consider photography as an art, do you feel that the people who were taking pictures after the 1930's fell back upon any of the methods --"
  ],
  "3202": [
    "ROY STRYKER: Oh sure."
  ],
  "3203": [
    "RICHARD DOUD: -- and what methods? How heavily did they lean on what your people did for the FSA?"
  ],
  "3210": [
    "ROY STRYKER: I think that we were early in a transition and a trend that was going to take place. I think that we were there early. I think that the things that we did -- the small camera, the arranging that we did, and we had to be aware. You see, you must never forget that we came at a time when there was a crisis in our land, there was great problems in our land, a great turmoil and a great -- I mean, upset. And that we were in a period when we were aware. We suddenly had an awareness. And I think at the present time we're not as aware as we were then. I think they may have copied some of our ideas but I think they have failed to get the significant situation as of today as we did then. I think we're a little bit dulled. First of all, I think we're dulled by being more used to the photograph. I think the photograph was new then."
  ],
  "3283": [
    "RICHARD DOUD: Do you think perhaps an over-exposure has set in?"
  ],
  "3286": [
    "ROY STRYKER:I think so."
  ],
  "3287": [
    "RICHARD DOUD: That's really hurt --"
  ],
  "3288": [
    "ROY STRYKER: I think so. Now, you see, I think over-exposure is a very curious thing. As long as man has problems, as long as he has sorrow, as long as he has happiness, as long as he has joy, as long as he has routine; and as long as there's death, and birth -- all these things that make human beings different from the animals, that make life something to be lived and something to be fearful of and something to look forward to -- all those things make great journalism, great paintings. And in the end there will only be good photographers and great photographers, if we're a part of that. That's going to hold. It's always held. It just happened that we've got a new tool to bring these things in. Television can be great so long as it recognizes this. There have been some great things done on radio, because the voices comes to us in the hands of sensitive, intelligent people who have something to say, who want to say something, who have some consciousness of this world. And they'll always be there. But we are, as I said a moment ago, we are dulled because we're getting too much of it, we're getting hacks, we're getting people who have nothing that they want to say. You read that little article there about this town. Right away you begin to get excited about this town. Why? Because it's a nice piece of journalism. But it's a problem -- a dying town."
  ],
  "3379": [
    "RICHARD DOUD: You mentioned a couple of time that there are many instances where you feel that photographs are really a detriment rather than an aid."
  ],
  "3392": [
    "ROY STRYKER: Sure. Lots of times you don't use photographs. I think we do it time and again -- the photograph has nothing to do. I think there are times when the word is so much more -- is so much better. Look: Our Town (play by Thornton Wilder, first produced in 1930's) was a wonderful piece of presentation, a wonderful piece of drama. We didn't have to have people on the stage. We, each of us, could sit there and have that wonderful experience of making our own scenes, our own stage sets, our own -- we built \"our town\" for ourselves. It's like reading a wonderful book, and you say, \"Oh God, I don't want to look at the movies. I must see that in the movies, because I've built myself a whole set of feelings, and I don't want to look at the movies. I must see that in the movies, because I've built myself a whole set of feelings, and I don't want to have pictures.\" I got into a terrible controversy with Life one time when I was there for a short time. Somebody came up and said, \"There's nothing the camera can't do.\" I said, \"That is unadulterated malarchy. I'm shocked that you should say that. There's times that the camera should never be allowed and you ought to have sense enough not to go ahead with the camera.\""
  ],
  "3455": [
    "RICHARD DOUD: A picture is valuable, then, only when it can give us something better than we can supply ourselves with -- when it can supplement our own imagination, or our own emotions?"
  ],
  "3469": [
    "ROY STRYKER: Well, you put it one way. I would say I think it's very wonderful when -- very significant, very useful, very important, when -- back to what we've talked about before -- when the photographer, like the good journalist, helps us to take off the waste, take of the hat , take off the unessentials, and there stands stark, exciting, easily done, the thing that was most important about that particular scene. That's what's important. One picture. Ansel Adams has in one of his books the pictures of aspen. It's a beautiful picture. But the relation of those aspens to those backround trees always me. That's landscape, if you will. A lot of people don't get excited like I do. Why? I don't know. But time and time again -- maybe it's a small item, maybe it's a great important thing; maybe it's a small statement, maybe it's an epic statement. No matter what it is -- I see the man, there's a picture of a man with bib overalls and waist overalls -- it's not an important thing -- but they stand with their back in front of . And I'm always rather intrigued with that picture because I know the difference between those two men. The bib overalls represent one type of man doing one thing, and the waist overalls mean something else. There's a very interesting news picture of a child drowned in a little pond in a Massachusetts town. This also got me into a controversy once. And somebody said, \"It's too bad that the camera-man didn't get around and take the faces of these people.\" Let me describe the picture to you: the mother and the father with the little -- the mother, its her child, his child. The father has is arm around her. There's great sorrow and tragedy there; they're dredging the lake for this child. There's a little kid, the little -- twisting his overalls. She's probably -- I don't know. When I saw this picture first, I didn't know all the facts, the facts as they turned out to be. Winding his overalls up on his fingers upset child... Why have taken their faces? What more did you want -- by the tension of that back, of that man with his arm around her, and that little kid twisting his overalls? What more did you need? There was a picture that needed no more words. It did need some words to say. It needed a nice headline: \"Dredging for a child in Lake So-and-So.\" ...had a different headline. I could go on and give you many illustrations. But that to me was a very significant illustration. And, as I say, I got into a big argument with people over that. Because it's too bad they didn't see their effects. You saw the tension in the woman's back, and the husband with his arm around her. What more did you need?"
  ]
}
