{
  "47": [
    "RICHARD DOUD: If you don't mind, I think I'll ask you about your background, what you were doing leading up to your association with the Farm Security Administration, and I think also if you would tell me how you became interested in photography because, as I understand, you didn't start out as a photographer primarily."
  ],
  "72": [
    "JACK DELANO: That's right. Well, I was living in Philadelphia where I was brought up, and I was studying drawing and painting at the Academy of Fine Arts. Before that, I had started studying music and I was going to both schools at the same time. I was at the Academy on a scholarship, an art scholarship, and studying mainly illustration. I got a traveling fellowship from the Academy of Fine Arts to go abroad one summer, Kresson traveling fellowship, which was the first chance I had to visit museums in Europe, and so forth. Also, coming from a poor family, it was the first time I had a little extra money in my pocket. And one of the first things I did when I got to Europe was buy a camera and start taking some pictures, and I got quite interested in photography as a result. When I came back, the National Youth Administration was going at that time and we had a project at the Academy which I participated in, so that, together with a little help that I got from my family, made it possible to get a little better camera and I kept on taking pictures. When I got out of the Academy of Fine Arts, it was very difficult to find work as an illustrator, painter, and so on, and since I had been working at the NYA I learned that the Federal Art Project was considering photography as part of their activities as well as painting. I applied for it and wrote up a project, a photographic project that I was interested in doing. It had to do with a study of coal mining conditions in Schuylkill County in Pennsylvania which is an anthracite coal area and conditions were pretty horrible at that time. It was one of the depressed areas even then and it still is. Bootleg mining was going on, there were a lot of abandoned mines and people were just . . . under cover of darkness, they would go down in these abandoned mines and bring up coal and sell it. This was strictly illegal but nobody could stop it because they were starving to death and this was the only way they could get a few pennies. Well, I managed to convince the Federal Art Project people that this was a worthwhile thing to be covered photographically. So I worked on that for several months, living in the anthracite area and photographing. The result of this study was a big show which they put on, the Federal Art Project people, in the museum in Philadelphia with these photographs, of which I had done a large amount. It was practically a one-man project. Also, I put together two photographic books which I made myself of original prints of this material. I have it here, by the way. It was just at this period that early Farm Security was getting going in Washington and producing very much the same kind of thing that I was working on, on my own, in Schuylkill County. Well, when I saw the first FSA photographs, this was a dream come true. Here was Washington, the government, the Federal government, actually doing this kind of thing which I had been struggling to do myself here in Schuylkill County. So I sent my coal mining photographs, these two books I had, to Roy Stryker in Washington, whom I didn't know, and applied for a job. I also had a friend from Philadelphia, Ed Rosskam, who was already working with Roy, not as a photographer primarily, but as an editor, a photo editor. Ed knew me and knew these coal mining books and had seen the bootleg coal mining show that I had done in Philadelphia, so he put in a good word for me with Roy. There was another photographer with whom I had a slight acquaintance who also saw the bootleg coal mining photographs and liked them very much and that was . . . what was her name?"
  ],
  "367": [
    "RICHARD DOUD: Marian Post?"
  ],
  "369": [
    "JACK DELANO: Marian Post, yes. So, between the two of them, they began working on Roy. And I, in the meantime, had moved from Philadelphia to New York where I was free-lancing as a photographer, not earning very much money, needing a job very badly, when one day I received a telegram from Roy Stryker saying that there was a job opening at $2,300 a year as photographer in FSA, would I be interested? Well, I was never more interested din anything in my life."
  ],
  "399": [
    "RICHARD DOUD: Silly question."
  ],
  "401": [
    "JACK DELANO: One of the conditions was that you had to have a car and you had to be able to drive and you had to provide your own transportation. I had neither a car nor did I know how to drive. I got a friend to teach me how to drive in New York, and we were always in traffic jams with me not knowing how to get the car out of high and all those kinds of things. But I finally learned how to drive, got a license and bought an old wreck of a car which I proceeded to drive on down to Washington. I had all kinds of traffic problems all the way and getting through the Holland Tunnel was quite a problem with this car which had almost no steering wheel, but I made it. I got to Washington. And my first mentor really, the guy who looked after me, was Ed Rosskam. He had been living there, he had a house, he arranged for living quarters for me. I wasn't married yet, although I had known Irene for a long time. Irene stayed in New York. She was a painter and had a studio there. And very shortly after arriving in Washington I had a long talk with Roy, of course, and the law was laid down to me about what I could do and what I couldn't do and it frightened me to death. I didn't know Roy very well at the time. Then I was sent out on my first assignment with Ed Rosskam accompanying me, to brief me, and be my godfather, I guess, for these first few days. We went to Southern Virginia, driving around and talking a great deal about FSA and what we were trying to do and what Roy was trying to do. I did my first set of photographs, we came back and Roy was very pleased. Everybody liked what I was doing and from then on I was pretty much on my own. That's pretty much the way the thing started."
  ],
  "529": [
    "RICHARD DOUD: A question I wanted to ask -- it always interests me to know what your first impression of this Farm Security thing was when you first heard about it, first knew of its existence, and then whether or not this impression was sustained or whether the impression changed after you got there. Were things pretty much as you thought they would be in this operation when you went to Washington?"
  ],
  "558": [
    "JACK DELANO: Well, I was a young, struggling photographer and very impressed with the names of the photographers who were involved in this -- people like Ben Shahn and Walker Evans, and so on, people whose work I admired very much and when I got there I was very wide-eyed and adoring all these heroes. And the first thing that happened was I never met any of them. Everybody was, as usual, in parts of the country, everybody was always out and you never saw anybody except by pure chance. I found everybody every helpful and everybody telling me that Roy Stryker was not a wolf, that he was not going to eat me up, and all that kind of stuff. Ben Shahn was living at that time in, I think Arlington -- no, he was in Washington. He had an apartment and he was painting, had his studio there and . . . he is distantly related to Irene, not very distantly, he's a second cousin, I think."
  ],
  "633": [
    "RICHARD DOUD: I didn't know that."
  ],
  "634": [
    "JACK DELANO: Yes. And she had met him once before under rather peculiar circumstances because she had wanted to study painting and her father remembered that \"Oh, yes, we have a painter, a crazy painter, in the family. His name is Ben Shahn. I think we ought to go see him and ask his advice.\" And so as a sixteen-year-old girl she was taken by her father to meet Ben Shahn, and for Ben Shahn to tell her that she should not study painting. Well, of course, Ben didn't do anything of the sort. He was very friendly and didn't commit himself one way or the other, and spoke to her for a while and said that if she did want to study painting, one of the best places to go would be the Academy in Philadelphia which had a summer school in Rochester Springs. It was a very free place where you could work, or not work, and do all kinds of things. And she finally ended up going there. But this was her only previous contact with Ben, who was a family cousin. So when we went to Washington we looked him up and went to see him, partly because of Farm Security connections and partly because of the family. He had already seen some of the work that I had done and he liked it very much. We had many friendly talks and chats together and he was very helpful from then on. I couldn't really say whether it was what I expected when I got there because I didn't know what to expect. I had no idea what the structure of the thing was like, how it was organized or how it worked. I had also never been to Washington before and when I saw this ugly, red brick building and began wandering through the labyrinths of that place trying to find out where we were supposed to be, and so on, I was a little confused. But I must say I was very impressed with the laboratory setup. That had already been built and working, and since I had always done my own processing, my own developing under very primitive conditions, this seemed like heaven to have some very good equipment and some experts who knew how to process and develop your film, that you could just turn over to and not have to worry about it."
  ],
  "780": [
    "RICHARD DOUD: Were you concerned about other people processing your film, or were you that sensitive about this end of it?"
  ],
  "786": [
    "JACK DELANO: No, I have never been very sensitive about print quality, nor very precious about it. I've always felt that photographs for me were primarily for reproduction and for mass distribution. A photograph is something for lots and lots of people to see. I respect people like Paul Strand and others who make beautiful prints for museums and exhibitions and I think there is . . . that kind of photography is one thing and my kind of photography is another thing. So that I never felt too concerned about print quality, except of course that it should be technically good."
  ],
  "829": [
    "RICHARD DOUD: Well, do you remember when you first went to Farm Security? When was it? Who was working then on the staff as photographers?"
  ],
  "840": [
    "JACK DELANO: Well, Marian Post was working. Russell Lee. Arthur Rothstein, I think, had just left."
  ],
  "859": [
    "RICHARD DOUD: You were sort of a replacement for Arthur? That was the impression I had. I wasn't sure whether or not that was correct."
  ],
  "865": [
    "JACK DELANO: That's right. Let's see who else -- Marian, Russell -- John Vachon had already started photographing . . . ."
  ],
  "879": [
    "RICHARD DOUD: Finally."
  ],
  "889": [
    "JACK DELANO: Yes. Dorothea, of course, was working, but she was out on the West Coast. I never met her in all the days I was on Farm Security."
  ],
  "894": [
    "RICHARD DOUD: Oh really? Have you met her since?"
  ],
  "896": [
    "JACK DELANO: No."
  ],
  "898": [
    "RICHARD DOUD: That's too bad. It's an experience."
  ],
  "900": [
    "JACK DELANO: I'd love to, of course. Ben was no longer photographing. Can't remember who else was there at the time."
  ],
  "914": [
    "RICHARD DOUD: This must have been when -- around '39?"
  ],
  "916": [
    "JACK DELANO: 1939 and 1940; '41 is when I was there."
  ],
  "924": [
    "RICHARD DOUD: Would you care to go into some of this business about how you prepared for your field assignments? We get these stories about how Roy would give you all sorts of books to read, and give you personal lectures and shooting scripts, and all that sort of thing. How much of that is correct?"
  ],
  "945": [
    "JACK DELANO: Well, that's basically correct. I think that's quite true. Roy gave you the feeling that he knew more about everything that you did and, above all, ha knew more about America that you did, by far. And that's one of the things that I loved about Roy and one of the things I got most from him was a feeling about the United States, about America. This enthusiasm and love for the detail and the deeper meaning of everything American was something that he must have transmitted to everybody. He certainly did to me. In preparing for an assignment he not only gave us books to read, and all kinds of other things, but would talk and talk and talk in great detail about what you will find up there, and what you must look for, and there is a certain drugstore on such and such a corner which has a certain thing in the window which you must be sure to find, and so on. And he almost always would end up in saying, \"But, of course, if you don't find any of these things, you do what you want to anyway.\" This is the way it always ended and frequently, after lengthy and detailed instructions and shooting scripts that Roy would develop, if you got up there and found that there was something else that interested you, and something else that you felt was more important and more pertinent, you just went ahead and did it; and wrote to Roy and said, \"Look, Roy, it isn't like you said.\" This was perfectly okay with him because he wasn't imposing his ideas on you; he was trying to get you stimulated enough so that you would find out what was really there."
  ],
  "1047": [
    "RICHARD DOUD: There was no dictation, I mean in this whole business he was simply trying to get you started. He didn't care if you went off on your own and took a different slant?"
  ],
  "1056": [
    "JACK DELANO: Not at all. On the contrary, he was trying to stimulate you to do that. In some of his letters, which we will show you -- I'm sure we'll find them this afternoon -- he would write in longhand these long letters in which he would work out for you a complete shooting script on what you should be looking for in Mauch Chunk, Pennsylvania or in Aroostook County, Maine. He would write in great detail about potato-picking, and what kind of shoes do they wear, and what kind of gloves do they wear, and where do they eat and sleep, and do all sorts of other things. But this was primarily a guide for you to open your eyes and be looking for these things. He wouldn't tell you what to photograph at all, ever."
  ],
  "1098": [
    "RICHARD DOUD: That's very interesting that he would have that sort of faith in you that you could sort of take over."
  ],
  "1104": [
    "JACK DELANO: Yes, he would. He always did this, and he expected the photographers to be much more than picture snappers as a result of this. He expected you to be studying and find out about all kinds of these things. As a matter of fact, we often talked about this in terms of the caption material that we would send. We would write brief captions for the pictures, yes, but he always wanted long letters in addition and extra material, background material, about what was going on, and what was this all about; partly for the files so that it would be available for writers who were using the pictures, and partly for himself because he wanted to know."
  ],
  "1144": [
    "RICHARD DOUD: This is the type of thing that I wish very much we could find. These, most of these letters seem to have disappeared, and this would really give more meaning to the pictures even today than the brief captions which were submitted with them. To have the general background of the whole business would really make the story worthwhile and would make it come alive."
  ],
  "1167": [
    "JACK DELANO: Well, I'm sure we'll have some for you. We'll get it; it's here. Another thing I would add to that -- in these orientation talks, the briefings that he would give you -- forgot what I was going to say. Well, it will come to me later."
  ],
  "1203": [
    "RICHARD DOUD: I'm concerned about how this project grew the way it did. When it started off in Resettlement Administration days, the Historical Section was set up more or less to keep the record of what Resettlement Administration was doing. Although photography was mentioned as a part of it, and I'm sure Tugwell conceived of photography as an important part of it, it seems to me that the whole thing got . . . well, in a sense, got out of hand. Although a certain amount of the record of Resettlement or Farm Security was kept, the problems faced by rural America, and how the organization was meeting these problems . . . . In other words, the good that this administration was doing for people, the thing that developed into essentially what John Collier has referred to as \"a portrait of America,\" I'm concerned about how this happened. Who is responsible for this thing taking off on such a broad scale and becoming so far removed from what it was designed to be in the first place?"
  ],
  "1275": [
    "JACK DELANO: Yes. Well, you used the expression that it \"got out of hand.\" I think you would more correctly say that it got into Roy Stryker's hands. I don't think that either Roy or -- I don't really know because we've never really discussed it directly -- either Roy or Tugwell ever thought of the Historical Section as being kind of a public relations outfit for the Resettlement Administration. We sometimes ran into this kind of feeling among the Farm Security people that we'd meet in the field, who were there ready and waiting for us to show us all the nice things that they were doing for us to take pictures of so that newspapers would print them and show what a good job Farm Security was doing. But I don't think that that was ever the idea that Roy had, nor Tugwell. I think both of them had the kind of historical sense of the period that we think of Churchill having a sense of history, and other people. They felt that the country was going through an important historical period, and one phase of it, one part of it, was what Resettlement was doing. But the Resettlement Administration really was a symptom of all that was going on in the country and many other kinds of things and, \"If we do this, if we photograph that, if we document that, we have . . . we will have been documenting something which is symptomatic of everything that's happening in the whole country during this period.\" And Roy, as soon as he got his hands on this thing, felt that it wasn't enough to photograph the canning project in such and such a county in South Carolina, but everything that had to do with conditions in this particular county which created the conditions which made it necessary for Farm Security to come in and do this kind of job; everything that went before; the possibilities of what would come after; what kind of people live in this place; why do they need Farm Security here; what made the people they way they are, and everything began to be involved in this. An old woman, for example, an old Negro woman who had been awarded a blue ribbon, or some sort of prize in the county fair in which Farm Security was participating because she had produced so many hundreds and hundreds of cans of rutabaga, or whatever it might be, was not just an ordinary woman. She was a woman, perhaps, who was the daughter of an ex-slave who lived in this county, and this county had a history, and this county had an economy; and everything around this woman, everything that produced this woman with her three hundred cans was important and essential, including the kind of clothes she wore, including the kind of pictures that hung on the wall in her house, including the kind of church she went to, including the kind of school her children went to, and so on and so forth. Once you begin to examine her and her connection with Farm Security in this way, then it becomes a portrait of America in that sense."
  ],
  "1478": [
    "RICHARD DOUD: Do you think then maybe Roy subconsciously had this in mind from the very beginning? Although he might not have realized it at the time, this was sort of the way he wanted things to go, and do you think maybe he kept . . ."
  ],
  "1493": [
    "JACK DELANO: I'm sure of it."
  ],
  "1495": [
    "RICHARD DOUD: . . . fudging a little all along to see how far he could go in this direction and it worked out that he could go as far as he wanted?"
  ],
  "1500": [
    "JACK DELANO: I'm sure of it. Yes. And it wasn't always easy for him to go that far. He was always having problems with the public relations boys who were always thinking more in terms of publicity and direct public relations for Farm Security, and felt that this other stuff was just way out of our field, we have no business doing this kind of thing, and all this kind of other stuff, and Roy was constantly having problems maintaining this much broader concept of what they should be doing. And he was having the problem not only in terms of his own personal public relations, but in budget hearings, and all the time these scandals started and all kinds of newspaper things about the famous skull."
  ],
  "1552": [
    "RICHARD DOUD: That was a good one. Well, only one photographer has mentioned this business of, I think, the Information Division \"picking the photographer's brains after they got back from the field trip.\" He made the remark that the photographers would be called across the hall and asked to give verbal reports on conditions across the country as sort of a supplement to their photographs. Can you substantiate that in any sense? Do you think you were sort of fifth-column types for the Department of Agriculture?"
  ],
  "1593": [
    "JACK DELANO: Well, that never happened to me. I don't know whether it was because I was never in Washington long enough for anybody to get hold of me, or what the reason might be, but I never had that experience."
  ],
  "1614": [
    "RICHARD DOUD: Well, I was surprised when he mentioned it. Like I say, only one person has mentioned it, and I was just wondering if this was a common procedure, if you people were considered sort of -- not spies in a sense for the Department -- but people who would get into places and find out things that other people couldn't, perhaps, about local conditions."
  ],
  "1638": [
    "JACK DELANO: No, I never had that happen. The only person who ever picked our brains was Roy, with me. And it was never in that sense, but rather just wanting to know more about the area in which we had been; we'd find things that he didn't know about, and stories, and for him to get more of a feeling of what the place was like from us personally. I think that I, as well as some of the others, probably pulled a lot of faux pas and put our foot in it every once in a while with the Information people in the field more than once. We were probably a little bit defiant of these people and felt that we weren't responsible to anybody except to Roy Stryker, and we were going to do anything we goddamned pleased and let Roy get us out of hot water."
  ],
  "1695": [
    "RICHARD DOUD: And he was good at it, I'm sure."
  ],
  "1697": [
    "JACK DELANO: He was good at it, but he would sure raise hell with us because of the mistakes that we made. I mean in this very wonderful way of his, he'd raise holy hell with us, but secretly and almost -- \". . . but you did all right.\""
  ],
  "1713": [
    "RICHARD DOUD: Yes, I've head this from everyone, I think, that he was intensely loyal to the people who worked for him and would stand up under any conditions for you. Well, tell me, if you can, as you were going around taking pictures of America, what were the things you personally were looking for? You felt you had to do a job, I suppose, and you were given general guidelines by Roy, but did you have any particular social or political angle in mind when you were going to various parts of the country? What was there out there that you wanted to show, that you felt was important to preserve?"
  ],
  "1761": [
    "JACK DELANO: Well, as with any job that you really enjoy and like doing, it never seems like a job, and this was certainly true with us. I felt that I was learning and I was studying for myself what I wanted to find out, and it so happened that what I wanted to find out and what I was studying was just what my job expected of me, and I can't think of a better arrangement. When I would go to cover a county fair, for example, a county fair; well, I didn't know much about county fairs. I had always been a city boy and it was all great and new and wonderful to me. And Irene and I would sit down and work out shooting scripts after going the first day, and they would be the most detailed and, for us, exciting things that we could imagine. Not only what was displayed at the fair and all the products, and so on, but the people and what they wore, and how they looked, and what kind of tobacco they used, and the kids, and the language. And frequently we would get into things which were non-photographic but which were fascinating to us, such as the accent and the inclination and the songs and everything having to do with it, which to me was a revelation and was fascinating. And I was studying, I was learning from this and documenting everything I possibly could because I felt that this was what Roy would want also -- that it would be valuable for the file. I think that, aside from that, speaking for myself, I felt that I was part of an organization which was basically interested in the cultural values of America, which had nothing to do with politics but had to do with the American tradition, with the bad things, the good things, the difficulties, the problems, the joys and inspirations and everything that went with it. And it could be a tight little Jewish community someplace in Colchester, which we covered, including the synagogues and everything that went with it, or it could be a horse show at a county fair in New Hampshire somewhere. It was all part of what was making the United States and what the United states had come from, and this was the exciting thing for us. Through these travels and the photographs I got to love the United States more than I could have in any other way."
  ],
  "1930": [
    "RICHARD DOUD: Almost a chauvinistic attitude. A couple of questions here -- I think I'd like to wait until Mrs. Delano gets back and I hope it will bring out sort of a free-for-all -- so I have a question here about the photographers you worked with. You mentioned that you were impressed by the big names of some of the people whose work you were familiar with and all. What characteristics of these people you worked with come to mind? What were the major contributions, do you feel, of some of these other photographers?"
  ],
  "1976": [
    "JACK DELANO: Well, I suppose that what I admired and what I liked about them was not anything having to do with technical aspects or photography, rather a way of looking at things, the eye of a photographer. I think one of the things that struck me so strongly about Walker Evans' work, for example, was how you can see something which might seem sordid, but see the beauty in it, and see it composed in a beautiful way, so that the kind of photograph is an artistic expression rather than merely a document of what happened to be in front of everybody."
  ],
  "2025": [
    "RICHARD DOUD: He could certainly do it."
  ],
  "2027": [
    "JACK DELANO: He certainly could. The same was true about Ben Shahn. I think those are the two people that I most admired."
  ],
  "2039": [
    "RICHARD DOUD: These fellows worked, I would say, at sort of a polarity. I think Walker Evans's was a very studied and classic approach, and Ben Shahn's was more of a candid type, where he used a right-angle viewfinder and tried to catch people off-guard, and he was shooting for the moment, in a sense; where Walker Evans was sort of shooting for eternity, if that's the word. I was wondering which of these two approaches is more along the lines on which you would operate?"
  ],
  "2077": [
    "JACK DELANO: Well, I felt a kinship toward both, in a sense, because having studied painting myself, and having done sketches to record things that I couldn't record any other way, I understood Ben's attitude with a camera. He was using the camera like a sketch book and without thinking much about composition or anything else. Later the picture might be cropped in a certain way so that it would compose better, and so on, but he was looking at things as a painter, and he was looking at details as a painter and the camera to him was a quick and ready way of sketching things. Incidentally, there is a hilarious story about Ben Shahn and this right-angle finder; I don't know whether anybody ever told you, but we all knew about it. When flashbulbs first came into use Ben wouldn't have anything to do with them; they were terrible; this was an invention of the devil, you know; beautiful light is the most wonderful thing, you don't need any of that stuff. But somebody finally convinced him to try it. \"After all, there were certain areas in which it might be very useful.\" So Ben said, \"Okay.\" And they got him a flash attachment for his Leica and he put the flash bulb in, and of course he had this right-angle finder on it, and he pressed the button and the bulb went up right in his face."
  ],
  "2161": [
    "RICHARD DOUD: No, I hadn't heard that."
  ],
  "2164": [
    "DJ: Now, I also felt a kinship with what Walter Evans was doing partly because of my art training, which I felt . . . I'd always been basically trained that composition is important, the balance in the photograph, the relationship of masses, and whites and blacks and so on is the structure, the basic structure of the painting as it is with an etching, or an engraving or a photograph. As a matter of fact, later in my work I went through, I suppose, a period of very carefully setting up pictures in that sense and very carefully lighting them. And some of these first appeared in PM when PM got started in New York. And there was a whole series that I had done up in Rhode Island of a depressed area -- Portuguese fisherman and farmers and these were kind of family portraits, some of them, in which the wide angle lens would be used and people would be dispersed throughout the room very carefully placed in certain places. I had also felt that flash direct on the camera was not something that I'd like, so I put flash bulbs in ordinary lighting fixtures and let them go off, bounced light and so on, but these pictures were very formal in that sense, although they had to do with this depressed area and social conditions in this town. I also tried this kind of thing in the South very frequently. One of my favorite pictures is of a Negro girl standing in the doorway looking down a long, long hallway where her grandfather is sitting on the stoop in back and it's all very carefully composed, very formal, but it is as documentary and as direct as everything else that we were doing, so I suppose because of my background as a painter I had sympathy with both of these people and their approaches."
  ],
  "2294": [
    "RICHARD DOUD: You mentioned composing people and putting people in certain places. Did you meet with much opposition on the part of people, depressed people having their pictures taken?"
  ],
  "2310": [
    "JACK DELANO: Very, very, very seldom. Very seldom. I can't remember any disagreeable incidents ever, except with police and that kind of thing, but not with people having their pictures taken. I don't know, but I suppose each one of us developed a technique for approaching people before we took any pictures. And I think it was very helpful to have Irene along. I think many photographers found this helpful, to have a companion along when you are working. It frees you a little bit with the camera. You're not doing both things at the same time, making contact and taking pictures. Frequently, after breaking the ice and getting friendly and the people understanding what you were doing, I was able to do a lot of things that I wouldn't have been able to do alone because Irene kept the conversation going and kept people interested while I was working away furiously. I can't remember ever having had any difficulty about people not wanting to have their picture taken."
  ],
  "2391": [
    "IRENE DELANO: I do."
  ],
  "2392": [
    "RICHARD DOUD: Are you ready to join us? Would you like to?"
  ],
  "2393": [
    "IRENE DELANO: I have to go to the airport to get my son, but we'll be back right after lunch. You'll be taking a break for lunch, I would imagine."
  ],
  "2401": [
    "RICHARD DOUD: Oh, certainly."
  ],
  "2403": [
    "IRENE DELANO: So you can have lunch here and I'm going to take the kids and have hamburgers and then we'll come home."
  ],
  "2408": [
    "JACK DELANO: Okay, just tell us when you remember somebody objecting."
  ],
  "2412": [
    "IRENE DELANO: When we went to that town where they were having a fair and a Life photographer had been there before us. And they just practically ran us out of town."
  ],
  "2418": [
    "JACK DELANO: Oh yes. but that wasn't because of us, that was because of someone else."
  ],
  "2421": [
    "IRENE DELANO: No, because . . . well, anyway that was one situation."
  ],
  "2425": [
    "JACK DELANO: That was a peculiar kind of thing. We found that Life photographers were making trouble for us if they had been there before."
  ],
  "2435": [
    "RICHARD DOUD: Oh, really? Accidentally or intentionally?"
  ],
  "2447": [
    "JACK DELANO: Accidentally. Not with any intention of doing us any harm, but coming in as photographers of this great national magazine and therefore demanding certain things and insisting on having things their own way, and sometimes making themselves quite obnoxious to people in the area, and leaving a bad taste in people's mouths so that when we came in -- \"What, more photographers?\" That's the incident Irene was talking about. We went to cover a county fair in Maine and found that we ran into that kind of situation. Life had been there recently with all kinds of special equipment to take color photographs and setting things up, and some of the meets had to be postponed because the light wasn't quite right, and all the arrangements were being messed up in order to accommodate these photographers. And, of course, everybody felt it was important to get into Life magazine, but everybody kept getting madder and madder all the time at photographers in general. So that when we came in, there was this resentment already built up about photographers and it took a little work for us to break this down before we were allowed to go ahead. Now that Irene mentions it, this was one place where we did have a little bit of misunderstanding. There was a freak show at this circus and some of the freaks wouldn't have their pictures taken -- not because they were freaks, but because one of them turned out to be an escaped convict."
  ],
  "2541": [
    "RICHARD DOUD: There were reasons. I'd like to go a little bit more into some of the problems you had on the assignments and some of your experiences there when we can have your wife here with us, but I would like to ask you now about the influence that these other photographers had on your own photography, what they had to do with your development in Farm Security. You mentioned that you felt sort of a kinship to both the approach of Walker Evans and the approach of Ben Shahn because of your previous art training. Did any of these other people influence you as far as the idea of documentary photography goes, pictures, story idea, rather than just the individual composition?"
  ],
  "2596": [
    "JACK DELANO: I don't think so, I don't think so. I think I came with certain firm convictions of my own about that already."
  ],
  "2609": [
    "RICHARD DOUD: You had had this early experience with the coal miner story . . . ?"
  ],
  "2612": [
    "JACK DELANO: Right. And it was that which got me interested in Farm Security because I found that other people were doing this also, and I thought that I had invented this. Well, of course, I hadn't, but I was certainly glad to see that this was something that other people were doing and other people were working on. And I felt that I already had very definite convictions about documentary photography as the kind of photography that I could do, and wanted to do, the only kind that interested me."
  ],
  "2649": [
    "RICHARD DOUD: Well, what then do you think you contributed to the total project? You came in with a sense of photo-documentation, you had an art background. How was the project different, or how was it benefited by your being there, over and above what it would have been had you not been? I hope you won't be modest. If you feel that you did contribute something unique, of your own, then . . . ?"
  ],
  "2679": [
    "JACK DELANO: Well, I think one of the weaknesses of the project was that photographers very seldom saw each other, or very seldom got together to talk or to exchange opinions or ideas. We were always out in the field and when one came back, another one was out and we very seldom found any group together in Washington. Our only communication was with Roy, not to one another. So that any personal influences that might have come about through the exchange of ideas or talk or writing to one another I don't think really took place, certainly not with me. Any influences or any effects that one might have had would be purely through the work, through the photographs themselves. I told you in the car about my meeting with Steichen. Well, I was very pleased at a remark that he made when he met me, and embraced me, and all that. What he said was, \"Oh well, you're the artist in the group!\" Well, I think what he meant was something having to do with what I mentioned before about composing and about putting people in certain places and composing a picture. This didn't always work out. I didn't always move people around and put them where I wanted to because I thought it would make a good composition. But I think that I was always looking for compositions that already existed as such in shooting. There was a photograph in the \"Bitter Years\" show, for example, of three bedraggled children standing together looking a little bit downcast, and it's a trinity, in a sense, it's kind of a triptych. Well, they just happened to be standing that way. Of course, there were eight or ten shots that I had taken before and after, but this was what I was looking for. I didn't place them that way but they were that way and I think that this was one of the things that I was doing more consciously than some of the other photographers. I think that it probably shows through the body of work that I left. I think that that is what Steichen meant."
  ],
  "2852": [
    "RICHARD DOUD: Yes. Well, speaking of composition as you have been, how much of the composition of the photographs as we see them in the file was due to the planning on the part of the photographer, and how much was due to cropping in the darkroom or in the printing of these things?"
  ],
  "2873": [
    "JACK DELANO: Well, we usually indicated the cropping."
  ],
  "2875": [
    "RICHARD DOUD: The photographers decided that themselves?"
  ],
  "2876": [
    "JACK DELANO: Yes. We would get contact prints on our work and we would kill the ones we didn't want, and the ones we did want kept we would indicate the cropping when we returned the prints."
  ],
  "2889": [
    "RICHARD DOUD: I was wondering now much of the artistry of this thing was due to the people in the darkroom, if they had a hand in composing these things?"
  ],
  "2898": [
    "JACK DELANO: I think they were very careful not to do any original composition of their own in cropping. I mean I think they would have been given hell by Roy if they ever dared to do that, and I think they respected the indications of the photographer always. I never felt any compunction about moving people around and posing them in these documentary photographs. I don't agree with the idea that a documentary photograph has to be nature in the raw -- I mean just as it is. If I have to move somebody in order to make it composed better, I don't think that in any way detracts from the documentary value of the photograph because that isn't what \"documentary\" photograph means to me. It isn't something that you happen to see. But a documentary photograph is an expression of the essence of what you are seeing."
  ],
  "2966": [
    "RICHARD DOUD: It's getting the most out of it even if you have to move people."
  ],
  "2967": [
    "JACK DELANO: Of course."
  ],
  "2974": [
    "RICHARD DOUD: Well, I've often wondered when looking at these pictures, about this business of composition. It seemed almost miraculous that a photographer could so consistently shoot a finely-composed picture under certain, at times, disadvantageous conditions, and I was wondering how prevalent the practice of cropping photographs was. I suppose it was just a matter of course in getting the prints back and . . . ?"
  ],
  "3005": [
    "JACK DELANO: It was both cropping and shooting a lot of film. We would . . . I suppose the government would consider it an awful waste -- there were any number of negatives and film that were thrown out in order to keep one good one. But frequently the shooting was done that way and you just had to keep shooting around it until you got what you were looking for."
  ],
  "3035": [
    "RICHARD DOUD: I know there were certain Congressmen who considered the whole thing a waste."
  ],
  "3038": [
    "JACK DELANO: Right. We know that too."
  ],
  "3042": [
    "RICHARD DOUD: You mentioned that one of the disadvantages of the project was the fact that the photographers didn't get together and didn't have an interchange of ideas and opinions, and all. Were there any other serious disadvantages to the operation that you remember? What should have been changed? What should have been done differently from the way it was done? It may not be a fair question. Someone said once that things that seemed of monumental importance then don't seem too important as you look back twenty-five years or so."
  ],
  "3093": [
    "JACK DELANO: Right. When you asked me the question the only things that I could think of were rather unimportant, silly, bureaucratic problems like not being able to arrange for your per diem, and getting all balled up in paper work, involved in travel arrangements, and all those kinds of things. These were the things that came to my mind immediately when you asked the question."
  ],
  "3120": [
    "RICHARD DOUD: Well, they were important, though. They must have been or they wouldn't have come to mind. Must have been very important."
  ],
  "3130": [
    "JACK DELANO: I think life would have been a lot simpler for Roy and probably for the rest of us if there had been less stringent insistence, if there had been less insistence, on abiding by the letter of the law in all government procedures that had to be attended to for everything, because this was in a way a kind of unusual project and it needed a little bit of unusual treatment. For example, I found myself up in Aroostook County, Maine and I wanted to get some aerial shots of the great potato fields and this got to be a real serious problem. How did I rent a plane for an hour? Telegraphs back and forth to Roy about what papers to fill out, what forms you need, and what kind of receipt to fill out, and what does the pilot have to sign, and all these things just in order for me to take a plane for an hour."
  ],
  "3194": [
    "RICHARD DOUD: Did you manage?"
  ],
  "3195": [
    "JACK DELANO: Oh yes, I did it. I would have done it anyway and paid it out of my own pocket."
  ],
  "3207": [
    "RICHARD DOUD: I don't know, I think maybe we should wait for most of these until Mrs. Delano is here because I think she has definite ideas to add to some of these, so if it's all right with you, we'll just shut this off until she gets back."
  ],
  "3223": [
    "[Mrs. Delano is here]"
  ],
  "3225": [
    "RICHARD DOUD: Could you just tell me a little bit about your association with Mr. Delano -- how the two of you came to be sort of working with Farm Security, you in sort of an unofficial capacity; and how you became associated with Stryker and how you, I think, eventually went on to work for him at Standard Oil? Is that right?"
  ],
  "3250": [
    "IRENE DELANO: Yes. Well, Jack and I got married just shortly after he started to work for the Farm Security Administration and I don't know whether he told you that funny story about asking for permission for a day to get married and being denied it by Roy Stryker. But we met somewhere in Virginia, I guess, and got married and then I just continued to travel with him. I had known Jack for many years before because we went to the Academy of Fine Arts together and that's where I first met him. At any rate, Jack was on his first job for Roy and was following the migratory workers up the Eastern Shore when I met him in Virginia and we got married and then joined him and continued to travel with him on that trip. That was, I'm almost sure, his first or perhaps, second trip for Roy. He had been working a short period of time."
  ],
  "3317": [
    "RICHARD DOUD: Well, your training, as I understand it, has been as an artist. In fact, you made a living as an artist prior to this. Did you have any interest in, or knowledge of photography when you married Jack?"
  ],
  "3333": [
    "IRENE DELANO: No, I didn't. I had a great interest in photography but I didn't know anything about it technically at all. Of course Jack was already working in photography and we had done a little film together -- he and a couple of other people and myself, just for fun, in New York. I was really still just going to school and studying in New York. I wasn't working at that point and it was just a crazy little film we did. We tried to do all the tricks we could possibly think of that movie cameras could do, but of course, Jack was already working as a photographer. But I was tremendously interested in it. I had always felt that it was . . . well, it was completely different from painting or drawing or sculpture -- the things I had been doing -- but it had such an immediate and close way of saying something fast, you know. And I felt that it was equal to any of the other arts. I never felt that it was any less an art because there was a mechanical process involved in it."
  ],
  "3412": [
    "RICHARD DOUD: Had you heard of Farm Security? Were you aware of Farm Security before Jack started working for Stryker?"
  ],
  "3422": [
    "IRENE DELANO: In a very, very vague way. Just . . . no more than anybody else at the time. I had no particular interest in it. I really didn't know much about it. Of course, I had seen some of the great photographs. The Dorothea Lange pictures were already very famous even then, and some of the others. And they made, I think, a tremendous impact on anybody who was interested in that kind of thing. It was just at that time, I believe, the beginning of Life magazine also, and there was that tremendous interest in photography just as a medium, as a way of expressing yourself. So we were all interested in it from that point of view. I had also worked a little bit with Jack on some of his photographs. He had done quite a study in the coal country."
  ],
  "3475": [
    "RICHARD DOUD: Yes, he mentioned that."
  ],
  "3477": [
    "IRENE DELANO: We had worked on that together, putting together some books of photographs, and it was actually that material that he showed Roy, that Roy liked."
  ],
  "3486": [
    "RICHARD DOUD: Well, what did you think of the Farm Security operation after you became acquainted with it? What was the heart and soul of this whole thing, and how might this have influenced your husband's work or helped shape his career or his outlook? Do you think that it influenced him in any way other than just giving him a job for a few years?"
  ],
  "3511": [
    "IRENE DELANO: You mean the Farm Security? Well, we always . . . I just don't think there was a time that we worked for Farm Security, or that Jack did, that he just wasn't completely absorbed in it, and felt -- as I know I did -- that we were performing a great mission. I mean we really thought it was terribly important, everything, every bit of it. We thought that it was such an important thing to do. We thought that it was a great opportunity to be doing this kind of thing and we really believed in it very much, I mean we believed in the value of it. I don't think it was something that we later thought, \"Oh, now that was a valuable thing to have done.\" We were quite aware of it right from the very beginning. Oh, I remember that very distinctly. We just thought every minute of it was a tremendous opportunity, you know."
  ],
  "3572": [
    "RICHARD DOUD: What did you do when you went along with your husband on these trips? It's very interesting that a husband and wife team would sort of travel around like this."
  ],
  "3582": [
    "IRENE DELANO: Well, I did an awful lot of criticizing, and of course, at the beginning I was terribly nervous, you know. I was always afraid that the stuff wasn't going to come out, as it didn't, and we didn't know Roy very well at all in the very early days. So we soon got to working in this system where I would write down after practically every shot what was taken so that we'd be able to check afterwards and make sure. So we worked out all the systems of what was exposed well and what wasn't. We worked on that kind of thing together most of the time and I kept all those records, pretty much."
  ],
  "3632": [
    "RICHARD DOUD: Well, he mentioned earlier that there were times when you were along when you were helpful in sort of a public relations thing, in getting along with people. How did you go about putting people at ease who were in perhaps unfortunate circumstances?"
  ],
  "3655": [
    "IRENE DELANO: Well, I think that we had tremendous respect for the people that we were visiting, and we felt that they were doing us a great favor to let us be there, really. And we were also, I think, very aware of their poverty, in many cases, and their tough circumstances and so were terribly almost oversensitive, I think to that kind of thing. We tried to be as inconspicuous and innocuous as possible in the sense that we didn't want to interfere with them, and we just realized that nothing good could happen unless they understood that we were not doing it in any kind of mocking way, and this was very difficult at times. It was difficult to get it across. I don't know, I don't think it's anything special that we did, but rather what we tried not to do. We tried not to get in people's way; we tried to make them understand that we were tremendously sympathetic with their problem."
  ],
  "3729": [
    "RICHARD DOUD: Yes, but what do you say to somebody who is really down and out? How do you justify taking a picture of somebody in that circumstance?"
  ],
  "3740": [
    "IRENE DELANO: Well, I think that for the most part people are tremendously friendly and I think that poor people are more friendly than other people."
  ],
  "3754": [
    "RICHARD DOUD: Why not? What have they got to lose?"
  ],
  "3755": [
    "IRENE DELANO: And except in cases . . . for instance, when we first came to Puerto Rico there had been a tremendous amount of published material in the United States on poverty in Puerto Rico, and people here in many of the slums would say -- they rather resented taking photographs -- \"You know, they're going to show us outside of the Island without shoes and that kind of thing.\" It was a tremendously important issue here. But in the States where that particular difference did not exist, it's true that we just didn't have that kind of problem. We would talk to people and they were perfectly willing always to explain their problems to us."
  ]
}
