{
  "0": [
    "WALKER EVANS: Well, again to return to teaching: Experience is very important. It comes only with time. I have time behind me so I venture to teach and say to students, “I don’t really know a hell of a lot more than you do except I’ve been around longer and I do have experience and if I can articulate it some of it will rub off and do you some good.” When I didn’t have experience that’s one thing I learned, that I needed it. It comes – talking to an experienced man is something; it’s not the same as having it but it’s better than not."
  ],
  "12": [
    "PAUL CUMMINGS: This is December 23, 1971 – Paul Cummings talking to Walker Evans in his apartment in New York City. On the previous tape we talked about the 1930s and what was going on. But what about James Soby? You met him at some point. What was that all about?"
  ],
  "41": [
    "WALKER EVANS: Well, Soby wanted to study photography and Lincoln Kirstein suggested that I teach him. They were friends. Soby asked me to come up to his house in West Hartford, Connecticut. Which I did. I spent a week there. He had a lot of equipment. I just gave him – He’s written about that himself. He said that visit taught him that he couldn’t do it."
  ],
  "81": [
    "PAUL CUMMINGS: Well, but sometimes you have to do it to find out, I think, don’t you?"
  ],
  "85": [
    "WALKER EVANS: Yes. Soby is a very nice man and always has been. He is almost incurably the rich amateur with wonderful equipment. Embarrassing."
  ],
  "100": [
    "PAUL CUMMINGS: You had an exhibition in the early thirties at the Museum of Modern Art. Wasn’t there one there in - ?"
  ],
  "107": [
    "WALKER EVANS: That’s not very clear to me. That’s always put down as their first exhibition. That was Victorian architecture that was sort of a pet little project of Lincoln Kirstein’s which he –"
  ],
  "122": [
    "PAUL CUMMINGS: Oh, you talked about going to –"
  ],
  "124": [
    "WALKER EVANS: - invented and fine art and took me around and we did a few things. It just wasn’t my idea; it wasn’t a very important thing to do. It was historical research. But it meant something else much more important, which was meeting and getting to know Kirstein, a wonderful mind, a very stimulating boy. I guess he was still an undergraduate at Harvard."
  ],
  "155": [
    "PAUL CUMMINGS: Have you kept up an association with him over the years?"
  ],
  "158": [
    "WALKER EVANS: Oh, sure. He’s very hard to keep up with. There are times he won’t even speak to you on the street. He’s temperamental and a little bit crazy, or acts crazy. But you pay no attention if you know him well. The next time he’ll throw his arms around you and want to see you. I’ve got him down as one of the wonders of the age. I think he is a very important man with a great mind. He’s got his crazy side, too."
  ],
  "188": [
    "PAUL CUMMINGS: Sometime after the thirties you got involved with Time-Life and Fortune. That was in the forties, wasn’t it?"
  ],
  "203": [
    "WALKER EVANS: Yes. I went to Time as a writer in 1943."
  ],
  "210": [
    "PAUL CUMMINGS: Was there a particular reason why you went there?"
  ],
  "212": [
    "WALKER EVANS: Sure. I needed a job. I couldn’t get into the war. Photography was abstentio so you couldn’t be one. There was no film. No work except in the war. Steichen turned me down. I tried to get into his outfit. Do you know why he turned me down?"
  ],
  "239": [
    "PAUL CUMMINGS: Why?"
  ],
  "240": [
    "WALKER EVANS: Stryker told him so."
  ],
  "241": [
    "PAUL CUMMINGS: Oh, really?"
  ],
  "242": [
    "WALKER EVANS: Yes. Said I was difficult. I found that out later. Steichen told me that."
  ],
  "248": [
    "PAUL CUMMINGS: That’s interesting. How was your association with Stryker since we’ve bought him up here again?"
  ],
  "258": [
    "WALKER EVANS: I’ve been through that with you, haven’t I?"
  ],
  "259": [
    "PAUL CUMMINGS: Yes, but toward the end. He sort of carried over from –"
  ],
  "267": [
    "PAUL CUMMINGS: Well, I mean, you know, he said – or was it just because he knew Steichen that he would say no as far as - ?"
  ],
  "274": [
    "WALKER EVANS: Well, I was difficult to him."
  ],
  "276": [
    "PAUL CUMMINGS: Oh, I see."
  ],
  "279": [
    "WALKER EVANS: I made things quite hard for him I must admit. Sure. I didn’t think much of him and I gave him a hard time and I treated him rather contemptuously. I had contempt for him. To me he was a johnny-come-lately bureaucrat who was just out to do something for himself. And they didn’t understand what he was doing I thought. What he understood was what people like Ben Shahn and myself and a couple of others told him. Generally we’d tell him what to do. He sort of admitted that anyway elsewhere himself."
  ],
  "323": [
    "PAUL CUMMINGS: You did talk a little bit about the Time-Life activities and then you went to Fortune."
  ],
  "329": [
    "WALKER EVANS: Yes."
  ],
  "330": [
    "PAUL CUMMINGS: But one thing we didn’t really get into is the portfolios and things that you did for Fortune which you said you initiated."
  ],
  "341": [
    "WALKER EVANS: Some I would. I was in a good position there to go to the editors, bring ideas and put them directly up, going beyond and over the heads of the art director and the art department because I was hired by the management, not by the art department. And then they made me an associate editor anyway so I was in a position to write and have ideas and execute them."
  ],
  "375": [
    "PAUL CUMMINGS: So you did the whole - ?"
  ],
  "376": [
    "WALKER EVANS: Yes. By “excuse” I mean I didn’t do this with every idea. But if I had a good idea and I managed to persuade the editors to do it then first of all, I would conceive it, photograph it, write it, edit it, and lay it out and present it done, written and laid out and photographed. So it gave me a sense that I was doing something there that was my own."
  ],
  "411": [
    "PAUL CUMMINGS: You just didn’t get fed into the mill?"
  ],
  "413": [
    "WALKER EVANS: No. That didn’t go for everything I did. Every once in a while I would get caught up in that big machinery there. They would need something and I was there and they were paying me and I thought I’d do it. I never did anything that I thought was degrading, but I did things that I didn’t want to do every once in a while."
  ],
  "440": [
    "PAUL CUMMINGS: You’ve never used – or have you used very few of those photographs in you exhibitions?"
  ],
  "445": [
    "WALKER EVANS: I’ve used quite a lot. And overflow, too. You see, if I went off on a trip for Fortune I had a wonderful time. I would make lots and lots of photographs and with their knowledge could have these things. I didn’t do anything with them to speak of. I certainly wasn’t allowed to compete with them. But, for example, putting them in exhibitions was something they rather liked. I’d do that every once in a while. Or in books. But I didn’t compete. I wouldn’t say, take a Fortune spread and put it in Look, or anything like that. I never did that."
  ],
  "500": [
    "PAUL CUMMINGS: I was always curious why you had never gotten involved in any other kind of photo activities or anything. You know, you never –"
  ],
  "515": [
    "WALKER EVANS: I’m not a joiner or an involved man. Instinctively and temperamentally I don’t do that sort of thing."
  ],
  "531": [
    "PAUL CUMMINGS: Do you think that working for Fortune had an influence on how you took photographs or how you saw things?"
  ],
  "542": [
    "WALKER EVANS: No. I think it sort of kept me alive, kept my hand in. Really there was a duality there that was a little sad and a little embarrassing as its worst; and that is that I don’t think they quite knew how to use me. There was some good will on their part, some on mine; some ill will, too. But in general I wasn’t very happy. But I don’t think any artist in this country is very professionally happy. I consider myself lucky to be able to make a decent living. But they didn’t really make what I would call really creative or intelligent use of me. I think they realize it more and more now. It’s the fault of that kind of system of group journalism and the group mind. And also Luce’s fundamental direction and ends were not mine at all."
  ],
  "613": [
    "PAUL CUMMINGS: But yet you stayed there for a long time, didn’t you?"
  ],
  "616": [
    "WALKER EVANS: Yes. Well, you know, it was a kind of civilized place within its framework. Of course, inside and outside the Luce organization has its insidious and even sinister side. But it’s such a large thing for very bright people and you can find places in there that are habitable."
  ],
  "647": [
    "PAUL CUMMINGS: So it gave you a kind of base."
  ],
  "649": [
    "WALKER EVANS: Oh, yes. I had good friends there. And all the comings and goings of that place in the thirties and forties – almost every gifted man in American writing and in art went through there."
  ],
  "670": [
    "PAUL CUMMINGS: You had a later show at the Museum of Modern Art in – what – 1937?"
  ],
  "676": [
    "WALKER EVANS: 1938. That was more important. That’s the one I remember because that to my mind was the first big photographic show that I’ve had, and it was the first big one they gave. I don’t consider that business about architecture a show."
  ],
  "696": [
    "PAUL CUMMINGS: The other one? Well, how did that come about?"
  ],
  "701": [
    "WALKER EVANS: Again, Kirstein had a lot to do with that. I remember he helped me put together the book. Kirstein never worked with the Museum but he was close to them in a friendly way all the time. He and Tom Mayberry (who has since died), and I did this. Alfred Barr was away. Although Alfred has always been very interested in photography. They decided to put this thing into the Museum. For museums it was quite a revolutionary step. They hadn’t done that before. They had paintings and prints but never photography as art."
  ],
  "747": [
    "PAUL CUMMINGS: Were you pleased with the exhibition?"
  ],
  "749": [
    "WALKER EVANS: Oh, very. Yes. I remember I hung that myself. Beaumont Newhall was the curator of photography. I didn’t feel I had any need for him. I was very rude to him. I’ve always regretted it, of course, since. He was very nice about it. But I just brushed him aside and hung up the show."
  ],
  "772": [
    "PAUL CUMMINGS: Paul Magriel was telling me recently that you changed a lot of things."
  ],
  "775": [
    "WALKER EVANS: I did, yes. I was really angry at Newhall’s wife. She wanted to have a hand in that. I wasn’t going to have any of that."
  ],
  "790": [
    "PAUL CUMMINGS: But it worked. Well, that was really your first big public exhibition like that?"
  ],
  "796": [
    "WALKER EVANS: Yes."
  ],
  "802": [
    "PAUL CUMMINGS: Did it do anything as far as your photographic career was concerned?"
  ],
  "806": [
    "WALKER EVANS: Oh, very much so. It was like a calling card. It made it. The book particularly was a passport for me. Sure. It established my style and everything. Oh, yes. And as time went on it became more and more important. It turned out to be a landmark really."
  ],
  "823": [
    "PAUL CUMMINGS: So the catalogue went around."
  ],
  "825": [
    "WALKER EVANS: Yes, because that established the style more than I realized at the time."
  ],
  "828": [
    "PAUL CUMMINGS: Oh, really?"
  ],
  "830": [
    "WALKER EVANS: Oh, yes. Sure."
  ],
  "832": [
    "PAUL CUMMINGS: So you feel that it’s important then to have an exhibition so you can see what you’re doing in that sense?"
  ],
  "839": [
    "WALKER EVANS: No, it wasn’t that so much. Although that is important to any artist. But this was particularly important because, as I say, more than I realized it established the documentary style as art in photography. For the first time it was influential, you see. The Museum is a very influential place."
  ],
  "856": [
    "PAUL CUMMINGS: Right. You refer to the “documentary style.” How do you define that?"
  ],
  "869": [
    "WALKER EVANS: It’s a very important matter. I use the word “style” particularly because in talking about it many people say “documentary photograph.” Well, literally a documentary photograph is a police report of a dead body or an automobile accident or something like that. But the style of detachment and record is another matter. That applied to the world around us is what I do with the camera, what I want to see done with the camera."
  ],
  "902": [
    "PAUL CUMMINGS: But there’s a certain attitude or feeling that you get from looking at your photographs because of the way that the camera sort of looks straight out. There are no tricky angles. There is no glossy lighting. It’s just a certain moment in time. It’s a very straightforward approach. Did you develop that consciously? Or did it just naturally -- ?"
  ],
  "935": [
    "WALKER EVANS: That’s a very important matter too. That took time to establish. I was doing that instinctively because I thought that was the way I ought to be doing it but without thinking very much about it. And I also was very lonely in it because nobody thought of that or recognized it very much. Now it’s been vindicated more than in most cases. I happen to be an artist who has been treated justly by time and by the world, that it, my own style has been established and credited to me. Lots of inventors, which a stylist is, don’t get credit for their inventions. In this case I did, luckily."
  ],
  "990": [
    "PAUL CUMMINGS: I noticed at Yale last week in the exhibition – which you can’t tell so much from the book – but when you see the prints there’s a quality of light which is very kind of – I don’t know – silvery or something."
  ],
  "1006": [
    "WALKER EVANS: Mmhmm."
  ],
  "1007": [
    "PAUL CUMMINGS: Are you interested in things like that?"
  ],
  "1010": [
    "WALKER EVANS: Oh, yes. Sure. I’m interested in the style of light. Well, of course, light almost is photography. So I care about what it is. And there are all kinds of light. There’s high noon, and sunlight, and there’s cross light. I like to work in direct but in subdued cross light. Dawn and dusk are the times to work with a camera I think. But not romantically, just –"
  ],
  "1056": [
    "PAUL CUMMINGS: Well, the shadows are always quite apparent."
  ],
  "1059": [
    "WALKER EVANS: Yes. I think that’s important. You can’t always do that in architecture because you have no control over where the sun is and where the building is placed. But I’ve noticed just almost unconsciously that, if I can, I get the light falling in a certain way on a façade, let’s say."
  ],
  "1081": [
    "PAUL CUMMINGS: Is there a reason why you’ve picked, say, the older buildings that you’ve photographed? Is it because they’re there? Or what interests you as subject?"
  ],
  "1098": [
    "WALKER EVANS: What was the adjective you used? Did you say “older” buildings?"
  ],
  "1101": [
    "PAUL CUMMINGS: Yes. You know, like an abandoned mansion or one of those old frame houses, or a gas station, or stores."
  ],
  "1112": [
    "WALKER EVANS: Well, this sort of shows within itself. I think that’s just a matter of taste, a love for that kind of thing. Again, that’s instinctive."
  ],
  "1125": [
    "PAUL CUMMINGS: Also a lot of them have signs. Are you interested in letters and in words?"
  ],
  "1129": [
    "WALKER EVANS: Yes. More and more that’s coming to a head right now. Oh, yes, lettering and signs are very important to me. There are infinite possibilities both decorative in itself and as popular art, as folk art, and also as symbolism and meaning and surprise and double meaning. It’s a very rich field."
  ],
  "1154": [
    "PAUL CUMMINGS: It runs all the way from one kind of restaurant sign that has a menu in the window to very kind of precisely painted signs or billboards."
  ],
  "1166": [
    "WALKER EVANS: Yes. Oh, they’re very important to me. Yes."
  ],
  "1169": [
    "PAUL CUMMINGS: What is the appeal for you? Do you know why they are important to you?"
  ],
  "1177": [
    "WALKER EVANS: No, I don’t know why. I think in truth I’d like to be a letterer. And then broadly speaking I’m literary. The sign matters are just a visual symbol of writing."
  ],
  "1207": [
    "PAUL CUMMINGS: That’s interesting. You know, the cohesiveness, the coherence of the exhibition up at Yale – it seems to have an incredible continuity."
  ],
  "1226": [
    "WALKER EVANS: It does, doesn’t it? Well, you know, that just happened. It was there. We just played it. It was a lot of work. A lot of it was in, and a lot of it wasn’t in that museum traveling show that’s going around now."
  ],
  "1243": [
    "PAUL CUMMINGS: Right."
  ],
  "1246": [
    "WALKER EVANS: And then there are things done since that show."
  ],
  "1251": [
    "PAUL CUMMINGS: One thing that’s interesting is the size of those prints. Do they all come from the same negative size? What kind of equipment is involved there?"
  ],
  "1261": [
    "WALKER EVANS: No. I have evolved more or less into a Rolleiflex man. That’s two and a quarter format."
  ],
  "1273": [
    "PAUL CUMMINGS: Do you prefer that over a thirty-five?"
  ],
  "1276": [
    "WALKER EVANS: Yes."
  ],
  "1278": [
    "PAUL CUMMINGS: Why so?"
  ],
  "1283": [
    "WALKER EVANS: If you handle it right you can make a two and a quarter negative look almost like an eight by ten contact. You can’t quite do that – or I can’t do it – with a thirty-five millimeter. It’s an entirely different kind of photography. You do have ground glass to look –"
  ],
  "1308": [
    "PAUL CUMMINGS: Right. Well, in the print do you use the full negative?"
  ],
  "1313": [
    "PAUL CUMMINGS: Do you crop?"
  ],
  "1316": [
    "WALKER EVANS: I crop if I feel like it. In fact, I don’t like square pictures. I very often find they’re oblong."
  ],
  "1325": [
    "PAUL CUMMINGS: Are you interested in all the darkroom techniques that one can use?"
  ],
  "1329": [
    "WALKER EVANS: I’m always interested in it but I don’t think it should get out of hand. I think it is dangerous particularly when you’re young to get over-interested in that. By now I just simply feel that anybody that applies to it should be expected to produce very competent technical work and I go on from there."
  ],
  "1356": [
    "PAUL CUMMINGS: I notice that in the Yale show, as well as the one at the Museum of Modern Art, that there are no tricks, or apparent tricks that are so easy to do."
  ],
  "1371": [
    "WALKER EVANS: That again, is a matter of style and taste. I don’t believe in manipulation, if that’s what you mean, of any photographs or negatives. To me it should be strictly straight photography and look like it; not be painterly ever."
  ],
  "1392": [
    "PAUL CUMMINGS: Very straightforward printing."
  ],
  "1394": [
    "WALKER EVANS: Yes. Photographs should be photographic."
  ],
  "1397": [
    "PAUL CUMMINGS: Yes. But no dodging and all that –"
  ],
  "1399": [
    "WALKER EVANS: Yes. You dodge in printing but it doesn’t show. You don’t manipulate the negative any other way; you don’t touch the negative. You just dodge; that’s all."
  ],
  "1417": [
    "PAUL CUMMINGS: You’ve never gotten very involved with color photography, have you?"
  ],
  "1421": [
    "WALKER EVANS: I’ve done it but I don’t approve of it very much. I’ve done it on occasion."
  ],
  "1429": [
    "PAUL CUMMINGS: Why don’t you approve of it?"
  ],
  "1431": [
    "WALKER EVANS: Because I don’t think color is true yet. I also don’t think it needs it. And it isn’t permanent either."
  ],
  "1446": [
    "PAUL CUMMINGS: Have you gotten interested in motion pictures ever?"
  ],
  "1448": [
    "WALKER EVANS: Yes. Too late for me to be into it. That would have required be to be a director. But then you had to go ahead to Hollywood and fight those awful producers. There was nothing to do about that. They didn’t know what they were doing. They were too commercial. That was before the independent producer and director came along. I’m very interested in films. I never got anywhere near making them. I’d like to have done…. Well, I did teach myself to make films, yes, but it was a matter of making a film to find out what its problems are in dealing in motion as against still photography. You learn that a film is made in the cutting room."
  ],
  "1512": [
    "PAUL CUMMINGS: It’s quite a different way of thinking."
  ],
  "1513": [
    "WALKER EVANS: Oh, yes."
  ],
  "1517": [
    "PAUL CUMMINGS: Could we make some contrasts between the Museum of Modern Art show of 1938 and the one in 1971? Do you think there is a great deal of change and shift in your work between those years?"
  ],
  "1538": [
    "WALKER EVANS: Well, no, that museum show – Oh! You’re talking about 1938?"
  ],
  "1543": [
    "PAUL CUMMINGS: Right – as opposed to the recent one."
  ],
  "1545": [
    "WALKER EVANS: Oh, there was some development, yes. But I don’t know that I can put my finger on it particularly. I believe that basically I have the same vision so to speak; I hope richer and more developed. I’m sure it is more mature."
  ],
  "1576": [
    "PAUL CUMMINGS: In the Yale show it’s always hard to remember people in the photographs. There’s the Zanna group, and there were some of the WPA period. But I always think more of buildings and objects, and things like that."
  ],
  "1593": [
    "WALKER EVANS: I guess so, yes. You get the impression that there are more objects."
  ],
  "1600": [
    "PAUL CUMMINGS: Yes."
  ],
  "1601": [
    "WALKER EVANS: And interiors."
  ],
  "1602": [
    "PAUL CUMMINGS: Right. And interiors. Is there a reason why?"
  ],
  "1608": [
    "WALKER EVANS: No, I don’t think there’s any reason for that."
  ],
  "1610": [
    "PAUL CUMMINGS: It’s just a preference in selection?"
  ],
  "1616": [
    "WALKER EVANS: Well, I do feel that I like to suggest people sometimes by their absence. I like to make you feel that an interior is almost inhabited by somebody."
  ],
  "1633": [
    "PAUL CUMMINGS: Well, you must get a sense like the one of Mary Frank’s studio. You get a sense of a person being there and a live, active place."
  ],
  "1647": [
    "WALKER EVANS: Yes. Also that’s in my mind to do that. Yes."
  ],
  "1652": [
    "PAUL CUMMINGS: You’re not really interested in photographing people in the way you are buildings or something, are you? Even in a Chicago street group it seems more of a pattern than –"
  ],
  "1671": [
    "WALKER EVANS: Well, I’m not interested in people in the portrait sense, in the individual sense. I’m interested in people as part of the pictures and as themselves but anonymous. I really disapprove of photographing celebrities or known beauties. I do it every once in a while but I think it’s – I can’t quite put my finger on it but I don’t feel right doing that."
  ],
  "1698": [
    "PAUL CUMMINGS: What is there about it that you -?"
  ],
  "1702": [
    "WALKER EVANS: Well, I don’t think you’re really getting at it – I don’t think a photographic portrait is true. Well, the worst of it is something like Karsh. But even a portrait man is doing something that is a false situation to begin with. And also the business of photographing celebrities is too easy. Anybody can do that. I’m always embarrassed when Cartier comes out with Sartre or Matisse or something like that. He shouldn’t do that. That doesn’t take any – you just get the celebrity ready-made in front of you, push the button, and you’ve got something everybody wants to see. It’s much too easy to do."
  ],
  "1752": [
    "PAUL CUMMINGS: Oh, I see. It’s just you don’t really even think about it."
  ],
  "1755": [
    "WALKER EVANS: No."
  ],
  "1756": [
    "PAUL CUMMINGS: The subject will carry the whole thing."
  ],
  "1759": [
    "WALKER EVANS: Sure. Sure. It can’t miss. I’ve done it every once in a while because I’ve been asked to. I’m going to do Leon Edel next week. His new book on James is coming out. Now this is a challenge and something I do. It’s a professional and economic thing to do, too. I mean when you have an ideal job like that it’s sort of subheading in a perfectly respectable way that you become independent financially and make your living at."
  ],
  "1808": [
    "PAUL CUMMINGS: It’s very interesting that you say even somebody like Karsh who sort of imposes his style on anybody – you know, you see a Karsh photograph before you see who it’s a photograph of."
  ],
  "1825": [
    "WE Yes. He’s an embarrassment to us all."
  ],
  "1827": [
    "PAUL CUMMINGS: But what about some photographers who don’t have such a highly refined or obvious style as that who still do endless rows of celebrities?"
  ],
  "1842": [
    "WALKER EVANS: Well, it’s a whole – I think I just said what I think about it. I don’t regard that as very serious – as a challenge to one’s –"
  ],
  "1860": [
    "PAUL CUMMINGS: But don’t you think it’s possible to document those people in a kind of photograph that - ?"
  ],
  "1867": [
    "WALKER EVANS: It’s almost never done. Yes, I do. I think it should be done but never done that way. Well, having attacked Cartier, I’ll say that he does it very simply. And those things are valuable. But I say that anybody can do it. I think it ought to be done, sure. I wish I had done more now. There are many people that are no longer around that I would like to have photographed. A lot. And just put away. But I do have a psychological block about it; I probably haven’t analyzed it very much. I was around Hemingway a little bit but I would never bring out a camera and photograph him, out of regard for him really as too obvious a thing to do. I thought too much of our relationship to throw a camera into it."
  ],
  "1927": [
    "PAUL CUMMINGS: So that would make some changes then, wouldn’t it?"
  ],
  "1932": [
    "WALKER EVANS: Well, it’s probably pride, too, and ego. My own private ambition comes in there. I don’t want to do the easy thing. I want to do much more difficult things."
  ],
  "1957": [
    "PAUL CUMMINGS: How did you decide to do that subway riders series?"
  ],
  "1961": [
    "WALKER EVANS: That has a great deal to do with portraiture. That’s my idea of what a portrait ought to be, anonymous and documentary and a straightforward picture of mankind, not of a celebrity, not journalism."
  ],
  "1977": [
    "PAUL CUMMINGS: So it’s really kind of unposed?"
  ],
  "1980": [
    "WALKER EVANS: You see, that raises journalism. The moment you do somebody at an editor’s request or because that person is famous you’re doing journalism."
  ],
  "1994": [
    "PAUL CUMMINGS: Oh, I see."
  ],
  "1995": [
    "WALKER EVANS: And the trick there is knowing the people who getting done not doing the picture at all."
  ],
  "2004": [
    "PAUL CUMMINGS: Yes. But also the subway series is unposed. I mean there’s somebody reading, or looking, or kind of off in his own head somewhere. You don’t get the feeling that they’re aware they’re being photographed."
  ],
  "2024": [
    "WALKER EVANS: Well, they aren’t. They’re not. No, I arrange that. I figure out a means of arranging it by going at a certain season of the year when you can wear a topcoat and sort of half hide the camera under it, going at a time of day when the subway isn’t too crowded, figuring out the lighting and all that. It was a project for love. It’s value to me – Nobody asked me to do that. Nobody paid me for doing it."
  ],
  "2058": [
    "PAUL CUMMINGS: Are a lot of your photographs done that way for those reasons?"
  ],
  "2061": [
    "WALKER EVANS: Sure. Well, yes. I’m very non-commercial, rather fiercely so. I’m mad at commercial people. I get into terrible fights. Even recently Life in its insidious way sent people up to give seminars at Yale. I was up in arms about it because I knew it was a very corrupt thing to do. They would do some talent-hunting on the side and also show these boys they aren’t living. That made me furious. They were using Yale. Yale is so innocent they let them do that."
  ],
  "2102": [
    "PAUL CUMMINGS: They want to make a trade school out of it."
  ],
  "2103": [
    "WALKER EVANS: Yes."
  ],
  "2107": [
    "PAUL CUMMINGS: Are there other photographers whose work you’re interested in?"
  ],
  "2111": [
    "WALKER EVANS: Oh, sure."
  ],
  "2112": [
    "PAUL CUMMINGS: I mean recent ones?"
  ],
  "2114": [
    "WALKER EVANS: Yes, but I usually answer that by saying that a photographer – an artist isn’t very good at judging his contemporaries and shouldn’t even try. I do like certain people that I’m interested in and I like their work. But even naming them is sometimes insidious or lopsided."
  ],
  "2144": [
    "PAUL CUMMINGS: Yes, but still I’m curious because there are some people whose work you can look at and make assumptions about what their other interests are; and sometimes it’s accurate. But I find it very difficult to figure out which photographers you would be interested in."
  ],
  "2163": [
    "WALKER EVANS: Oh! Do you really?"
  ],
  "2164": [
    "PAUL CUMMINGS: Yes."
  ],
  "2215": [
    "PAUL CUMMINGS: What do you think of the development of the galleries now that handle photographs, like Witkin and some of the others? There’s a new one called Light."
  ],
  "2224": [
    "WALKER EVANS: I don’t know about that. It’s got a sign. I think it’s rather shaky. I don’t know whether it’s going to work or not. But they’ve done something. I sell photographs from the Robert Schoelkopf Gallery."
  ],
  "2237": [
    "PAUL CUMMINGS: Yes. Has Robert done well during your exhibition."
  ],
  "2242": [
    "WALKER EVANS: Fairly. I mean he never lost money on it. I don’t think he’s done well, no. In fact, neither he nor I have gotten rich on it. But even considering rent and his assistants and all that, he’s not lost money on it."
  ],
  "2260": [
    "PAUL CUMMINGS: I mean, say, compared to ten or fifteen years ago, do you find that more people are collecting photographs?"
  ],
  "2266": [
    "WALKER EVANS: Yes. More do. They didn’t do it at all then to speak of."
  ],
  "2273": [
    "PAUL CUMMINGS: That’s interesting. Are there many people that you know who’ve collected your photographs over a period of time other than, say, the Museum of Modern Art?"
  ],
  "2285": [
    "WALKER EVANS: I don’t think there are any large collections, not privately. You know, I have sets of pictures at Eastman House, or at the Smithsonian, or at Chicago –"
  ],
  "2303": [
    "PAUL CUMMINGS: I was thinking about individuals who might over the years have bought things with some re-occurring frequency."
  ],
  "2313": [
    "WALKER EVANS: Armand Crane is a big collector of things that have to do with me and he’s got a lot of prints of mine. He’s sort of nutty on the subject and he embarrasses me. I don’t know how to say how or why. I don’t understand his compulsion. Well, he is a collector and I believe his interest is half egotistical and his pride for collecting has not purely to do with the pictures. It’s just the lore or other things."
  ],
  "2362": [
    "PAUL CUMMINGS: One thing I’d like to talk about is what you’ve been doing at Yale and what your feelings about teaching photography are, and how much can you teach, and how much can’t you teach?"
  ],
  "2384": [
    "WALKER EVANS: I went to Yale skeptically. Jack Tworkov called up and said, “Do you want to be a visiting critic?” I said, “I don’t know what it is. I’ll investigate it. What is it?” I got up there and found that I wasn’t expected to do much except look at some work and criticize it. So I undertook it at Yale. Then I discovered that it was more than that, but it was more rewarding too, and that the project with the students was an unexpectedly very rich thing for me to go into. Rich for me. For a self-made teacher – I’m not much of a teacher – but I’ve had some effect on the boys and it’s been great for me ever since. I’ve done it for six or seven years now."
  ],
  "2450": [
    "PAUL CUMMINGS: I think before you said that you really don’t teach them technical things, that you kind of talk about attitudes and ideas. How technical might you get, though, in a discussion?"
  ],
  "2468": [
    "WALKER EVANS: I’m teaching a very advanced course, the most advanced course at Yale. I assume that anybody who gets to me is on top of technique and has mastered it. I require that. Some of them more than others. Well, if something is bad I’ll say so, I’ll criticize it, in fact rather severely. They complain. But otherwise they don’t pay much attention to it."
  ],
  "2513": [
    "PAUL CUMMINGS: So you really spend your time talking about their eye and their vision and their - ?"
  ],
  "2519": [
    "WALKER EVANS: Yes. It’s the seeing that I’m talking about. Oh, yes."
  ],
  "2526": [
    "PAUL CUMMINGS: How much of that do you think one can develop in somebody, though? Do you think there’s a certain predilection and a direction?"
  ],
  "2536": [
    "WALKER EVANS: You can develop that, sure. Otherwise I wouldn’t do it. I’m sure you can. You can help develop it – stimulate, encourage, criticize, correct. The less direct teaching the better for their development. Which is kind of an art to do,"
  ],
  "2564": [
    "PAUL CUMMINGS: I don’t know – it’s hard to – I’m driving at something here and I can’t really find the question – but – what are the kinds of things you might tell a student, you know, looking at his work, for instance?"
  ],
  "2595": [
    "WALKER EVANS: On the lowest level I would tell him he’s on the wrong path, or that he hasn’t seen the thing properly, or felt it properly or well. I don’t do too much of that, because, as I say, I have sympathetic and very advanced people who are budding artists. That’s what I’m interested in. And the other side of it, which is more elevated that that, is, oh, admit that he might relate the subject at hand to literature or to films or music or anything else that’s much larger. I sometimes just play with ideas that have nothing to do with the matter in order to stimulate an interest. I would talk, let’s say, about the relation, and illustrate it, between, let’s say, some great piece of writing and photography. There’s no book but what’s full of photography. James Joyce is. Henry James it. That’s a pet subject of mine – how those men are unconscious photographers."
  ],
  "2666": [
    "PAUL CUMMINGS: In what way?"
  ],
  "2668": [
    "WALKER EVANS: In the way they see."
  ],
  "2670": [
    "PAUL CUMMINGS: Yes. That’s interesting. You mean their imagery?"
  ],
  "2692": [
    "WALKER EVANS: Yes. Joyce was one of the first. As you know, in his Ulysses he was one of the first realists, and simple direct kind of men whose language – he was partly a reporter. Photography is reporting, too."
  ],
  "2717": [
    "PAUL CUMMINGS: It’s interesting that you keep saying things like reporting and journalism is not as good; portraiture is a problem, and all this. You know, there are so many problems you wonder –"
  ],
  "2730": [
    "WALKER EVANS: There are. I’m interested in reporting, but I also think that reporting at its worst is journalism. But Hemingway was a hell of a good reporter and was always grounded in that and did it to begin with."
  ],
  "2752": [
    "PAUL CUMMINGS: So it’s getting more than just the obvious is what reporting comes down to?"
  ],
  "2755": [
    "WALKER EVANS: Yes."
  ],
  "2760": [
    "PAUL CUMMINGS: Could you describe in some kind of terms what makes a good photograph for you? I mean if you look at ten photographs what are the qualities that you would look for to kind of separate them?"
  ],
  "2776": [
    "WALKER EVANS: Detachment, lack of sentimentality, originality, a lot of things that sound rather empty. I know what they mean. Let’s say, “visual impact” may not mean much to anybody. I could point it out though. I mean it’s a quality that something has or does not have. Coherence. Well, some things are weak, some things are strong. You just have to…. Well, if you’ve got something in front of you and you’ve got some students you throw those words around and point them out."
  ],
  "2824": [
    "PAUL CUMMINGS: What would visual impact be? Would that be the way the photograph is"
  ],
  "2829": [
    "taken?"
  ],
  "2830": [
    "WALKER EVANS: I purposely took that because it is a vague phrase. To me there are varying degrees of that in the picture. Sometimes it may be that that isn’t the quality you want. It’s important that – I can show you a picture that’s strong in it, and one that’s weak in it. Well, just like all these qualities that…. A man that’s interested in theatre may say, “That isn’t theatre,” or “That isn’t good theatre.” I often say that in photography. Or that it’s too pictorial; that’s another thing I’m against. These are words that you throw around to make your students interested and make them come alive."
  ],
  "2884": [
    "PAUL CUMMINGS: I guess it’s like everything else. People say yes or no and the more times they say yes the longer it’s going to exist."
  ],
  "2891": [
    "WALKER EVANS: What was that, again?"
  ],
  "2893": [
    "PAUL CUMMINGS: Well, people decide, you know, between, say, ten photographs. The ones that more people say yes about the chances are will exist in some way for a longer period."
  ],
  "2951": [
    "PAUL CUMMINGS: Is this the experience of just living, or the experience of working in photography?"
  ],
  "2956": [
    "WALKER EVANS: Everything."
  ],
  "2957": [
    "PAUL CUMMINGS: Everything. The total combination. Yes."
  ],
  "2962": [
    "WALKER EVANS: Well, if you’re sixty-five years old and you’ve tested a whole lot of things and a lot of them have gone wrong you know that certain things have value and you know where the value is likely to be found by experience. When you’re only thirty you don’t know enough to be sure what you’re doing. Or particularly if you’re only twenty. I can give a very good example of that: That boy working for the Yale News went to that show at Yale and he missed the point. He would say, “This is wonderful photography. Evans is at his worst when he tried to do a gimmick, which is putting up these signs.” Well, that’s missing the whole point. That isn’t gimmick at all. That’s the nugget of that show."
  ],
  "3011": [
    "PAUL CUMMINGS: How would you describe the point of using those?"
  ],
  "3014": [
    "WALKER EVANS: I did when I’m talking about that sentence in Proust, that sentence in the Proust review. The psychological truth in the relation between the documentary and the fictional is suggested. I can’t name it myself but one is calling attention to the fact that there is a psychological truth there. And Proust did that, pointed that out. He was one of the first writers who did consciously. Now I think Tolstoy brought it up , maybe Pushkin before him, in literature when he dropped the literacy and began to write the vernacular language instead of the literacy language. And that gave forth to what is called both Naturalism and Realism. These are all old words but they didn’t exist before those men. I’m told as a matter of literary history that Tolstoy got it out of Pushkin but to me Tolstoy was the first man that spelled it out. He wasn’t writing verse for one thing; he was writing really almost journalistic prose. War and Peace may be an historical novel but it’s just related as though it happened."
  ],
  "3109": [
    "[machine turned off]"
  ],
  "3111": [
    "WALKER EVANS: Aesthetically they both justified and vindicated even to myself. And that is that forty years ago when I was going around with a camera I was doing some things that I myself thought were too plain to be works of art. I began to wonder – I knew I was an artist or wanted to be one – but I was wondering whether I really was an artist. I was doing such ordinary things that I could feel the difference. But I didn’t have any support. Most people would look at those things and say, “Well, that’s nothing. What did you do that for? That’s just a wreck of a car or a wreck of a man. That’s nothing. That isn’t art.” They don’t say that anymore."
  ],
  "3164": [
    "PAUL CUMMINGS: You’ve prevailed."
  ],
  "3166": [
    "WALKER EVANS: Yes – prevailed."
  ],
  "3170": [
    "PAUL CUMMINGS: What do you think has happened? Just the fact that you’ve been able to continue doing this and people have looked and looked and looked and finally they can see?"
  ],
  "3176": [
    "WALKER EVANS: Oh, I think what happened was that I was working beyond my means, beyond myself. I didn’t know that I was as valuable as I was. I was led to believe that artists are something like mediums anyway, many of them. Many of them don’t know what they’re doing."
  ],
  "3197": [
    "PAUL CUMMINGS: It drives them more than otherwise."
  ],
  "3200": [
    "WALKER EVANS: Yes. Sure. I’m an instance of that. And that’s wonderful to me to think that such a thing is true."
  ],
  "3212": [
    "PAUL CUMMINGS: But do you feel a change in your work, or a sense of continuity or development? Or does it just keep happening?"
  ],
  "3222": [
    "WALKER EVANS: It keeps happening. I don’t think very much about it. I’ve reached a point now, as a body of work is sometimes written about, I’m always amazed at what people read into it. And I don’t know that I trust the people that write it. But I’m glad to see it taken seriously. I wouldn’t take it apart that way."
  ],
  "3242": [
    "PAUL CUMMINGS: Is there anyone who’s written about your work that you agree with or find provocative?"
  ],
  "3247": [
    "WALKER EVANS: Sure. Lincoln Kirstein was very prophetic. His 1938 essay put me down prophetically. As I say, he’s a brilliant mind, a brilliant man. He foresaw what I was doing. In fact, he taught me a lot about what I was doing."
  ],
  "3264": [
    "PAUL CUMMINGS: In what way?"
  ],
  "3268": [
    "WALKER EVANS: Just by seeing and articulating. He’s a very articulate man with a wonderful eye."
  ],
  "3280": [
    "PAUL CUMMINGS: Has there been anyone subsequent to him, any recent people who -?"
  ],
  "3285": [
    "WALKER EVANS: Agee was very good about me. Very perceptive. And about photography. George Leighton who dropped dead was an unknown… He was a Harper’s magazine editor. He had a great eye for photography. He knew what was good. Although he wasn’t sure about what was art, he knew what was true."
  ],
  "3314": [
    "PAUL CUMMINGS: How do you differentiate there?"
  ],
  "3317": [
    "WALKER EVANS: George Leighton was a brilliantly penetrating fellow and a marvelous photographic editor. But I always kidded him for what I call phillistinism. I’d say to him, “You don’t know a poem when you see one.” He used to be very good but he wouldn’t see the poetry in a thing of mine."
  ],
  "3348": [
    "[machine turned off]"
  ],
  "3349": [
    "WALKER EVANS: It has yet to have its critical master who sets up an unassailable scale of values. Sparks fly off so they like Kirstein’s book. He doesn’t do a body of thought through criticism. It doesn’t exist they way it does for music and literature and painting."
  ],
  "3374": [
    "PAUL CUMMINGS: Do you think that will happen?"
  ],
  "3377": [
    "WALKER EVANS: Well, it’s about time, yes. It might happen right now. I wonder. It may not. If it’s going to, now is the time. Well, something is brewing. And a whole wave of these talented kids are doing it for love. Somebody is going to…. I’ve met a few students who might be articulate about it, too."
  ],
  "3402": [
    "PAUL CUMMINGS: It’s interesting that, you know, frequently you refer to love, and one gets the feeling that affection is more important than business in the sense of the attitude toward one’s work. Is that true with you?"
  ],
  "3419": [
    "WALKER EVANS: Sure. Oh, gosh, yes."
  ],
  "3422": [
    "PAUL CUMMINGS: You know, you’ve never used photography to make up a great career with studios and assistants and all of this other –"
  ],
  "3430": [
    "WALKER EVANS: No, no, not at all. Nor am I forever making it a business. I think that would go against what I’m trying to do."
  ],
  "3438": [
    "PAUL CUMMINGS: Do you think there have been very good photographers who have gotten lost in that?"
  ],
  "3443": [
    "WALKER EVANS: Oh, yes. I think so. I think it’s very dangerous for anybody. Even Cartier who has a bit of poetry, every once in a while gets lost in journalism and the business of setting up one of those associations of journalists whose services are for sale and all that."
  ],
  "3460": [
    "PAUL CUMMINGS: Oh, like Magnum and –"
  ],
  "3461": [
    "WALKER EVANS: Yes, Magnum. I would never go near anything like that. Yes, he has to make a living and I don’t disdain that. I think you should."
  ],
  "3472": [
    "PAUL CUMMINGS: Do you think that the life that people were living in the 1930s was a great influence on you and how you see things? Do you think that that period in history affected your way of looking in a sense so starkly and directly?"
  ],
  "3496": [
    "WALKER EVANS: I wonder. I don’t know. It might. But I just don’t know whether that can be answered clearly. There’s a tangential remark to be made, though, and that is: I think that a depression is rather good for some kinds of artists; me included. It took away the temptation to be commercial and go into business. There wasn’t any business. Time Incorporated was the only place you could go and I didn’t go there during the Depression. Some of my friends did."
  ],
  "3553": [
    "PAUL CUMMINGS: So you think that that time gave you the opportunity to think more about the aesthetics of --?"
  ],
  "3560": [
    "WALKER EVANS: Yes. It gave you leisure. There just was leisure that didn’t exist for certain individuals in boom times. Weaker kinds of people get sucked into booms so that’s all they do. They just boom along. They’re in it. There’s a detachment that an artist mush have."
  ],
  "3587": [
    "[machine turned off]"
  ],
  "3599": [
    "PAUL CUMMINGS: Are there any people besides the few like Agee and Crane and Kirstein who you think have been an influence on your work?"
  ],
  "3611": [
    "WALKER EVANS: Personally? Oh, yes. Hemingway was a great influence on my work; quite aside from the fact that I knew him slightly. I was just thinking the other day how important he was. He isn’t so much now, as you know. These kids don’t read Hemingway. His whole personality, way of thinking and speaking stamped a lot of us. What about you? Didn’t he stamp you somewhat?"
  ],
  "3637": [
    "PAUL CUMMINGS: No, I didn’t read him very much."
  ],
  "3639": [
    "WALKER EVANS: That’s interesting. How old are you? You told me once."
  ],
  "3642": [
    "PAUL CUMMINGS: Thirty-eight."
  ],
  "3643": [
    "WALKER EVANS: Yes. Oh, he was very important to us. He was our Byron; even more than that."
  ],
  "3650": [
    "PAUL CUMMINGS: In what way “more?”"
  ],
  "3652": [
    "WALKER EVANS: I don’t suppose Byron influenced a whole generation or established a style to the extent that Hemingway did."
  ],
  "3666": [
    "WALKER EVANS: Yes, and acting and thinking. Fame was very bad for him. He couldn’t stand it really."
  ],
  "3679": [
    "PAUL CUMMINGS: Oh really!"
  ],
  "3680": [
    "WALKER EVANS: Oh, I think so. I think it tore him apart. I think it ruined him. He wasn’t seeking it even. Adulation is a handmaiden of fame. And fame is very bad – it’s bad for anybody – it was quite bad for him. It was ruinous for him. Instead of using it, it used him. He began to play a part, which is a false thing to do; even though it was his own part."
  ],
  "3710": [
    "PAUL CUMMINGS: It wasn’t, real?"
  ],
  "3711": [
    "WALKER EVANS: No."
  ],
  "3904": [
    "PAUL CUMMINGS: His style of living as well as working?"
  ]
}
