{
  "6": [
    "PAUL CUMMINGS: It’s October 13, 1971 – Paul Cummings talking to Walker Evans at his home in Connecticut with all the beautiful trees and leaves around today. It’s gorgeous here. You were born in Kenilworth, Illinois – right?"
  ],
  "25": [
    "WALKER EVANS: Not at all. St. Louis. There’s a big difference. Though in St. Louis it was just babyhood, so really it amounts to the same thing."
  ],
  "42": [
    "PAUL CUMMINGS: St. Louis, Missouri."
  ],
  "43": [
    "WALKER EVANS: I think I must have been two years old when we left St. Louis; I was a baby and therefore knew nothing."
  ],
  "52": [
    "PAUL CUMMINGS: You moved to Illinois. Do you know why your family moved at that",
    "point?"
  ],
  "58": [
    "WALKER EVANS: Sure. Business. There was an opening in an advertising agency called Lord & Thomas, a very famous one. I think Lasker was head of it. Business was just starting then, that is, advertising was just becoming an American profession I suppose you would call it. Anyway, it was very naïve and not at all corrupt the way it became later. It was just perfectly honest to make a living. My father could write so he was a copywriter. And evidently got a better job in Chicago. He bought a home in the suburb of Kenilworth and moved up there. We were two children."
  ],
  "105": [
    "PAUL CUMMINGS: Did you have a brother or a sister?"
  ],
  "106": [
    "WALKER EVANS: A sister, who is older than I."
  ],
  "113": [
    "PAUL CUMMINGS: And you went to school –"
  ],
  "116": [
    "ALKER EVANS: I went to public school in Kenilworth. It was a little suburban town very restricted, all the same kind of people. So everyone in the school was good; everybody went to it. I still remember some of the good teachers there."
  ],
  "125": [
    "PAUL CUMMINGS: Who was she? Do you remember her name?"
  ],
  "135": [
    "PAUL CUMMINGS: Really?"
  ],
  "136": [
    "WALKER EVANS: Yes, a couple of women were fine. The teachers were all women."
  ],
  "143": [
    "PAUL CUMMINGS: Do you find that the teachers were important to you at that point?"
  ],
  "147": [
    "WALKER EVANS: Oh, sure, oh, yes."
  ],
  "151": [
    "PAUL CUMMINGS: They opened up the world? Or they closed it up? Or what did they do?"
  ],
  "154": [
    "WALKER EVANS: It wasn’t only the teachers. For example, there was a women in the town, a remarkable woman who was interested in children and was interested in literature and she got us reading outside of school. I formed my literary taste because of a woman in Kenilworth, Illinois, who used to read to us."
  ],
  "179": [
    "WALKER EVANS: Oh, she was a wonderful woman. Her name was Mrs. Sears – I guess that was her name – no, Mrs. Phelps; yes. Sears founded that little town. It was very English. He was English. It was an English green town, that kind of thing. It still exists, the plan, you know, curving streets and English names and all that kind of thing. Of course it had its drawbacks socially speaking. I didn’t know it but I was only seeing privileged people with a certain amount of money and security. It was sort of a Babes in Toyland fairyland. I didn’t know what the real world was like at all. We weren’t taken to the Chicago slums or anything like that."
  ],
  "233": [
    "PAUL CUMMINGS: How did you meet this Mrs. Phelps? Was she involved with the school? Or was she a friend of the family?"
  ],
  "238": [
    "WALKER EVANS: Everybody knew everybody in the town. Oh, sure. They were all the same kind of people. And as I look back upon it, she was great. With love and intelligence, love of people and children, and intelligence, and knowledge and love of literature she just opened us up to it without our knowing it."
  ],
  "264": [
    "PAUL CUMMINGS: What kind of things did you read then?"
  ],
  "268": [
    "WALKER EVANS: I must say that I don’t remember much about that. It was just that reading as an idea, as a concept, as a joy which led to a knowledge of what literature is, world literature is very important. It made me literate and articulate. But for that children grow up without that after all. But on the other hand I had literate parents with books at home and reading there. They read to me too. I just happen to remember this particular woman who was a literary woman more than my parents were. Although my father was a professional hack writer, he wasn’t literary the way this woman was."
  ],
  "320": [
    "PAUL CUMMINGS: What kind of books did you have at home? All sorts?"
  ],
  "323": [
    "WALKER EVANS: Standard. You know, Dickens, Scott, all the Victorian classical writers. As I look back on it now, the whole education was classical. Hell, the nursery rhymes that were read to me…. And Robert Louis Stevenson and Ernest Thompson Seton – I read all that stuff. And then later on the Rover Boys and the Motor Boys and –"
  ],
  "355": [
    "WALKER EVANS: Oh, sure."
  ],
  "357": [
    "PAUL CUMMINGS: Was that a large school that you went to there?"
  ],
  "361": [
    "WALKER EVANS: No. The little town was only a mile square. They had a tiny school, a wooden building. They built a new one while I was there. I still remember the event of building a brick school. No, no. I don’t know the population but you can’t have very many people in a spread-out town that extended about one square mile on the lake front."
  ],
  "391": [
    "PAUL CUMMINGS: How did your family select…. because you went from there to Loomis?"
  ],
  "396": [
    "WALKER EVANS: No, no. My father was offered apparently probably a lucrative job in Toledo with the Willys Motor Car Company to do their – to write their advertising – that is, no – that was done by the advertising agency and a Toledo agency drew the Willys account, I don’t know how. But I know that’s why we went to Toledo. Which of course was a shocking move for me at the age of twelve or something like that. Then to go to a big public school in a big really conglomerate city like that where everything was – well, I had a hard time, a rude time."
  ],
  "447": [
    "PAUL CUMMINGS: In what way?"
  ],
  "449": [
    "WALKER EVANS: Well, I mean just seeing underbred people. I had never seen that before. Without knowing it, I had been very sheltered seeing nothing but people who were clean and well bred, well-fed, well-educated and well-mannered and all that as a child."
  ],
  "470": [
    "PAUL CUMMINGS: So you went to – what? – a large public school?"
  ],
  "475": [
    "WALKER EVANS: Yes. I even went to the high school for a year in Toledo. That was before I went to boarding school in the East."
  ],
  "488": [
    "PAUL CUMMINGS: But you found the town a great shock from - ?"
  ],
  "493": [
    "WALKER EVANS: Yes. Really Toledo is an industrial town. I was in a pastoral town before that; a suburb really, but what I mean is an imitation, English, pastoral, socially, artificial town. Toledo was a small city full of immigrants. There were lots of Poles and Italians, and of course Jews and Blacks and all people I had never seen before."
  ],
  "522": [
    "PAUL CUMMINGS: How do you think that affected you?"
  ],
  "527": [
    "WALKER EVANS: I really don’t know. I’m sure it had a profound effect but I don’t know that I can put it into words. I don’t know that I felt it – I just sense now that that was a shock and probably bad, that is that it must have produced probably a minor psychosis in me; I don’t know what it would be – fear –"
  ],
  "551": [
    "PAUL CUMMINGS: Yes. The unknown quantity."
  ],
  "553": [
    "WALKER EVANS: Yes. Insecurity, too. I was just nobody. In the other town I felt like a lord of the manor. I mean we had a servant and he used to call me “master” and all that sort of thing. You know, we weren’t well-off, we weren’t rich; but in those days people of moderate means had servants living in the house doing everything for them. Unthinkable now."
  ],
  "583": [
    "PAUL CUMMINGS: Yes. You had an early interest in writing, didn’t you?"
  ],
  "587": [
    "WALKER EVANS: Yes, but that came later. Well, maybe then, yes, I already had because of all that reading with Mrs. Phelps. And I was always writing. I used to write things and hid them, put them away."
  ],
  "599": [
    "PAUL CUMMINGS: Oh, really?"
  ],
  "600": [
    "WALKER EVANS: I’d write in a diary my confessions and descriptions of things I didn’t want anybody to see. I was very secretive."
  ],
  "607": [
    "PAUL CUMMINGS: What kind of writing did you do? Was it just little notes, or did you write essays or stories?"
  ],
  "616": [
    "WALKER EVANS: Oh, I don’t remember that I did much out of school at that time. I always remember that I enjoyed English and was rewarded by always being given the top marks in English. It came easy to me. And the teachers always said, “This boy can write.” It was said behind my back but I knew they were saying that."
  ],
  "639": [
    "PAUL CUMMINGS: Did you have interest in music and other things then, too?"
  ],
  "642": [
    "WALKER EVANS: Well, no, not so much. Some. That is, I loved it but I wasn’t given any musical education, it wasn’t around. My mother played piano by ear. All those people were interested in music for light pleasure that’s all. I knew the scores of La Boheme and Madame Butterfly and Puccini’s other things and all that sort of trivial, schmaltzy music."
  ],
  "672": [
    "PAUL CUMMINGS: Were you interested in sports in school?"
  ],
  "675": [
    "WALKER EVANS: Well, sadly, yes. I longed to be one but never was any good at any one of them, inept. I could hit a baseball; I had a good eye. I mean naturally I wanted to be a hero, make a touchdown. I never could come anywhere near doing it. Oh, yes, I had all the desires and dreams for that."
  ],
  "702": [
    "PAUL CUMMINGS: How did you come to go to boarding school then?"
  ],
  "705": [
    "WALKER EVANS: One doesn’t know. It was a decision made by the parents. I do remember finding out about that school because the boy next door went there. His parents obviously told my parents that there was a school, which was a new school starting up, reasonably priced, and supposed to be reasonably good, so they put me in it. It was disastrous for me."
  ],
  "735": [
    "PAUL CUMMINGS: How so?"
  ],
  "736": [
    "WALKER EVANS: I just hated it. I quarreled with the headmaster all the time. I was his natural enemy; he was mine. Therefore I didn’t do well. Finally I practically broke down and left the school; my father took me out after conferring…. They knew I was a misfit, a problem child. But I do remember my father taking me out and telling the headmaster what was the matter with him, why couldn’t they have taken care of me better than that."
  ],
  "765": [
    "PAUL CUMMINGS: How long were you there?"
  ],
  "767": [
    "WALKER EVANS: Just a year and a few months of the new year I remember."
  ],
  "771": [
    "PAUL CUMMINGS: It wasn’t a very large school then?"
  ],
  "773": [
    "WALKER EVANS: No. I don’t know how many, but anyway it was quite small."
  ],
  "780": [
    "PAUL CUMMINGS: That was your first time, your first adventure living away from home, wasn’t it?"
  ],
  "785": [
    "WALKER EVANS: Well, yes. At that time my mother moved to New York with my sister to put her in a school in New York and took an apartment in New York. So then I was not going back to Ohio. I was sort of based in New York. My vacations were spent at my mother’s apartment in New York."
  ],
  "809": [
    "PAUL CUMMINGS: What do you think there was about the school besides the headmaster that was so difficult?"
  ],
  "816": [
    "WALKER EVANS: Well, the whole English Christian gentlemen ethic, the sportsmanship, the highmindedness, and all that just made a naughty boy out of me and all the rest of it. Besides that I was more precocious than the rest of the boys in the school. They seemed like a bunch of babies to me. And they bored me."
  ],
  "842": [
    "PAUL CUMMINGS: But it’s interesting because it’s such a shift. You’d think it would be easier because of the Kenilworth experience. Ohio changed that?"
  ],
  "853": [
    "WALKER EVANS: Well, no. I wouldn’t say that exactly. I would just say that I was in the wrong school. I think that my classmates were probably more like Kenilworth than they were Toledo. I understood them. I knew what their psychology was."
  ],
  "879": [
    "PAUL CUMMINGS: But it didn’t make it any easier for you?"
  ],
  "882": [
    "WALKER EVANS: No. Well, I was evidently running into trouble which I probably don’t understand to this day myself. I don’t even think about it, or used to. I suppose I was near what is now called a breakdown and need for psychiatry and treatment and all that. But at that time we just rode it out."
  ],
  "912": [
    "PAUL CUMMINGS: You spent one summer then in New York City, right?"
  ],
  "915": [
    "WALKER EVANS: No, we wouldn’t stay there in the summer. We would do to a summer resort, as I remember it. My father always had an eye on me. He wanted me, for example, not to waste time playing at a summer resort. He wanted me to have a job. And he would get me jobs. Once he got me a job in an automobile factory."
  ],
  "938": [
    "PAUL CUMMINGS: How did that work out?"
  ],
  "942": [
    "WALKER EVANS: I didn’t do what he wanted me to do. He wanted me to learn what work and money was like. And I didn’t at all. It didn’t take. It was very well meant. You have to give my father credit for trying."
  ],
  "960": [
    "PAUL CUMMINGS: Well, what did it produce, do you think?"
  ],
  "965": [
    "WALKER EVANS: Well, I really don’t know. I suppose bad things, perversity and frivolity and folly."
  ],
  "975": [
    "PAUL CUMMINGS: The opposite side."
  ],
  "979": [
    "WALKER EVANS: Yes. I must have learned something. You do; if you’re fifteen whatever is around, some of it, sinks in. I couldn’t put my finger on what the things were. Well, as a matter of fact, even now I do feel that it’s something for a kid to know what working in a factory is like, what the job holding world is like."
  ],
  "1003": [
    "PAUL CUMMINGS: So you worked in an automobile factory for a while?"
  ],
  "1006": [
    "WALKER EVANS: Yes. I must say now that I think about it – I haven’t thought about it since then, I’m very glad of that. You know, one of the only ways to know people in general in a way is to work with them and then you are in the same boat. I think I was regarded as the gilded, privileged youth, to be sure; a summer out of private school and a job is given as a favor, not as a necessity. But nevertheless there you were, and you had to make yourself liked by those people and get along with them. That was good training, yes, sure. There my father did get something. But I didn’t learn about the value of money and work. I haven’t learned that yet."
  ],
  "1058": [
    "PAUL CUMMINGS: Well, there’s always something new. What about Andover? Was that, again, a parental choice?"
  ],
  "1064": [
    "WALKER EVANS: No, that was my own choice. And I liked it much better."
  ],
  "1066": [
    "WALKER EVANS: For some reason or other, I had a romantic idea that that was a great school. It had a reputation of being one of the oldest and biggest – I suppose I’d read that; I guess I had been reading about the regular sort of Ivy League traditions “Stover at Yale” and all that nonsense and I think they all came out of Andover and liked it. And I wanted to go. And I walked in. In those days you could. Then of course I had the naïve assumption that boys have, that they can have anything, that their parents will give to them. I never thought of the fact that my father had to work to pay for that. I never thought of that for a minute."
  ],
  "1112": [
    "PAUL CUMMINGS: But that really was an exciting educational experience then?"
  ],
  "1117": [
    "WALKER EVANS: Well, it was a bigger, much more grown-up school. They let you alone and treated you more intelligently. Gee, that Loomis School was really terrible. They had no idea of how to treat children, young men. They were insulting, hypocritical, and really degrading; awful. You didn’t run into that at Andover. Although it was the same thing. At least they had the sense to leave you alone. They knew that if you went out and got drunk it wasn’t the end of the world. It was part of your education, too; that kind of thing. I mean they had some sense. Good God."
  ],
  "1153": [
    "PAUL CUMMINGS: Did you meet many interesting students at Andover?"
  ],
  "1155": [
    "WALKER EVANS: No. No, that was still the football days and the school athlete was the hero. There were only a few – I had a few companions who were interested in literature, let’s say, or reading and all that. But we almost had to keep that a secret. That was not done."
  ],
  "1180": [
    "PAUL CUMMINGS: Did you have any interest in becoming a writer because of this literary influence?"
  ],
  "1184": [
    "WALKER EVANS: I certainly did. Yes, you’re damn right. Too much of a one; that’s what prevented me from – I was so taken with that and also I had such high standards that I couldn’t put them on paper. Now I realize that I didn’t have anything to write about, but I didn’t know that was the trouble then. Anyway I was dismayed by the fact that I couldn’t do it."
  ],
  "1206": [
    "PAUL CUMMINGS: Did you write a lot of school papers and things?"
  ],
  "1209": [
    "WALKER EVANS: Yes. I also was thought to officially as a good English student. I used to always get A’s in English without any effort."
  ],
  "1223": [
    "PAUL CUMMINGS: You went off to Paris at some point after that? Or was that after college?"
  ],
  "1226": [
    "WALKER EVANS: Ah, yes. That’s very important. That was after college – during college – I left college to go to Paris."
  ],
  "1236": [
    "PAUL CUMMINGS: From Andover you went to Williams? Did you select that, again? Was that your choice?"
  ],
  "1242": [
    "WALKER EVANS: Well, no. I went to Yale and I found that I really wasn’t in. Most of the Andover boys just walk into Yale. I didn’t have quite enough credits or whatever they call them. Due to an administrative mix up I was allowed to go down there and I think was even given a room. But I was told by the dean that I wasn’t in, or there were too many what they call conditions or something – in Latin – I don’t know what. You know, a boy of seventeen or eighteen hasn’t got any sense at all of what he’s doing. Somebody said that the Dean of Admissions at Williams was an Andover man and “Why don’t you run up there and walk in?” And I did. Which all was a mad, unintelligent, stupid, undirected thing. I don’t think that my parents even knew what I was doing or where I was."
  ],
  "1293": [
    "PAUL CUMMINGS: Were you involved with them? Or were they involved with what you were doing?"
  ],
  "1296": [
    "WALKER EVANS: Well, they were having a lot of trouble with there own lives. I suppose – although they didn’t mean to – I must have felt some neglect. Although I wouldn’t accuse them of neglect. If they were in confusion that must have been it. You see, I didn’t see much of either of my mother or my father at that time. And I don’t think I felt like turning to them either. I think I must have been rather alienated."
  ],
  "1330": [
    "PAUL CUMMINGS: You didn’t go home on holidays and things like that?"
  ],
  "1333": [
    "WALKER EVANS: Yes, I did. Well, I mean I would go home for Christmas vacations, sure, to the New York apartment where my mother was."
  ],
  "1352": [
    "PAUL CUMMINGS: So you didn’t really have much direct influence from your father, for example?"
  ],
  "1356": [
    "WALKER EVANS: No. I think all parents influence you profoundly; but sometime not in a direct way that you can put your finger on. I have an idea that you are very much a product of what each of your parents is. I was no exception."
  ],
  "1380": [
    "PAUL CUMMINGS: How was Williams? You found that an interesting experience?"
  ],
  "1384": [
    "WALKER EVANS: Oh, no. I was bored with Williams. I was still I guess what’s called now a maladjusted young man. I didn’t do well there. I didn’t pay much attention. Either I was bright enough, or the school was easy enough so that I didn’t have to work academically to be in good standing, to pass, so to speak. I used Williams very, very positively for reading. Really that was subsidized leisure time to read. I went to the library and read. There was a very good little library. Somebody had left a good collection of modern first editions I remember. I would discover people like George Moore and I don’t remember who all, and I would sit there reading these things, and neglecting my studies but passing them anyway by listening in class and getting low grades in examinations, you know, gentleman’s C’s. Do you know what that is?"
  ],
  "1450": [
    "WALKER EVANS: That’s what I got."
  ],
  "1454": [
    "PAUL CUMMINGS: But did you still pursue your interest in wanting to become a writer at Williams?"
  ],
  "1459": [
    "WALKER EVANS: Yes. More so even. There were a few more boys there to read with and discuss books with. I became intensely literary in that one year, yes. But it had almost nothing to do with the English classes in school at all. It was outside. But just look who was publishing then! That’s who I was reading: Lawrence, Virginia Woolfe, all those people. I was in the class of 1926. This was taking place in 1922-23. T. S. Eliot was just coming up. You can be sure that Williams didn’t teach you those. You had to go and get them. But we did."
  ],
  "1498": [
    "PAUL CUMMINGS: So you knew what was really modern?"
  ],
  "1500": [
    "WALKER EVANS: You’re damn right. I was right there. I now pride myself on that."
  ],
  "1505": [
    "PAUL CUMMINGS: Was that through your friends? Or your own discovery?"
  ],
  "1507": [
    "WALKER EVANS: Yes. Both. It always is. These things generate. I’m fatalistic about it. I think the boys that should know T.S. Eliot as he’s coming up do know him."
  ],
  "1522": [
    "PAUL CUMMINGS: It’s part of their world."
  ],
  "1523": [
    "WALKER EVANS: Sure. Exactly."
  ],
  "1525": [
    "PAUL CUMMINGS: Well, you went off to Paris?"
  ],
  "1527": [
    "WALKER EVANS: I certainly did. Yes."
  ],
  "1529": [
    "PAUL CUMMINGS: How did that come about? Was that because of your reading about Paris and those places?"
  ],
  "1534": [
    "WALKER EVANS: Oh, sure! I’ll bet you George Moore sent me to Paris. Of course it was. Yes. There, again, too I just sensed that that was the place. And I was right. I guess I took advantage of my parents’ distraction, whatever they were going through, and I got that paid for as part of my education."
  ],
  "1567": [
    "PAUL CUMMINGS: You did audit some classes at the Sorbonne?"
  ],
  "1570": [
    "WALKER EVANS: Oh, sure. I even enrolled, but not for a degree. I enrolled in their classes for foreigners. I also went to the College de France lectures quite a lot. They were exciting. I was intensely a Frenchman by that time, and determined not to speak English. I dressed like a Frenchman even."
  ],
  "1594": [
    "PAUL CUMMINGS: Where did you go and what happened in Paris? You met lots of people there?"
  ],
  "1599": [
    "WALKER EVANS: No. I was very poor and obscure and quite unhappy and lonely. No, it wasn’t what most people think Paris in the golden age was. Not for me. I didn’t know anybody. But I was intensely excited about and interested in the ferment. I felt that was a very exciting artistic period in Paris in the twenties. It was in the air. I lived on the Left Bank. I lived with a student and knew what was going on."
  ],
  "1645": [
    "PAUL CUMMINGS: Did you know any writers or painters or people on the culture scene?"
  ],
  "1650": [
    "WALKER EVANS: No. You see, I felt very much outside of all that because I was nobody. And I wasn’t doing anything. I was absorbing it all. The thing that kept me from knowing the Americans was that I was anti-American. I was not fleeing them but I disdained the moneyed, leisured, frivolous, superficial American who didn’t – well, like Scott Fitzgerald. I wouldn’t have paid any attention to him at all, however famous and successful a writer he was, because he wouldn’t speak French and had materialistic values. He was in love with the rich. I though this was terrible. I would have nothing to do with it. Also they were older, too. I mean Hemingway was five years older. That’s a lot at that age."
  ],
  "1703": [
    "PAUL CUMMINGS: Yes, at that point."
  ],
  "1704": [
    "WALKER EVANS: But I was aware that there were these great people around and people like the Gerald Murphys were entertaining them and all that. I was in flight from that. I wouldn’t have gone near it."
  ],
  "1717": [
    "PAUL CUMMINGS: You didn’t go to famous bookstores or anything like that?"
  ],
  "1718": [
    "WALKER EVANS: Oh, yes. I did go to Sylvia’s Beach’s. I used to see James Joyce. I used to talk to Sylvia. She sensed that I knew my Joyce and she said, “I’ll introduce you to him.” But I was scared to death to meet him. I wouldn’t do it. He came in and I left the shop."
  ],
  "1738": [
    "PAUL CUMMINGS: You got into Joyce very early then? – right away."
  ],
  "1740": [
    "WALKER EVANS: Yeah, sure. During the publication of Ulysses. Yes, I really got in. He was my god. That, too, prevented me from writing. I wanted to write like that or not at all."
  ],
  "1752": [
    "PAUL CUMMINGS: You wanted to sort of start at the top and go higher."
  ],
  "1755": [
    "WALKER EVANS: I think he ruined many a young man. And he was our god to the last man. We would die for him. Oh, yes, we took that damn seriously. That was literature."
  ],
  "1766": [
    "PAUL CUMMINGS: Were there any other writers that interested you at that point?"
  ],
  "1768": [
    "WALKER EVANS: Oh, sure, yes. Now as I look back on them they were the conventional classical ones; at that time they were avant-garde and little known. I read them all of course; passionately. Sure."
  ],
  "1784": [
    "PAUL CUMMINGS: How long were you in Paris?"
  ],
  "1786": [
    "WALKER EVANS: Two years."
  ],
  "1791": [
    "PAUL CUMMINGS: And you didn’t get involved with French life very much, or not?"
  ],
  "1795": [
    "WALKER EVANS: A little, but not importantly. I lived purposely with French people. You know, that’s the regular thing to do; if you were a student at the Sorbonne you could find a pension where you had to speak French. So I did that. I always ate with and lived with people that took foreign students. Oh, sure; I was always in a French house, two or three different ones."
  ],
  "1825": [
    "PAUL CUMMINGS: Did you get to know other students?"
  ],
  "1827": [
    "WALKER EVANS: Oh, yes."
  ],
  "1830": [
    "PAUL CUMMINGS: There were no people you’ve kept up with from those days, are there?"
  ],
  "1833": [
    "WALKER EVANS: No. Not a soul. But, you know, I had some pretty good friends later on that I remember. But, no, I don’t know anybody now."
  ],
  "1844": [
    "PAUL CUMMINGS: You came back in 1927 – right?"
  ],
  "1849": [
    "WALKER EVANS: Yes."
  ],
  "1853": [
    "PAUL CUMMINGS: Do you know why you came back? Was it just that the time was up? Did you have any specific direction?"
  ],
  "1859": [
    "WALKER EVANS: Well, I don’t know that I can put my finger on it now. I guess I sensed that I had just about used up my credit, for one thing, that I had no right to ask my father to support me any more. Either that or I was told to come back. Or maybe it was just inferred it was time."
  ],
  "1890": [
    "PAUL CUMMINGS: On coming back here did you have a job or anything to do?"
  ],
  "1894": [
    "WALKER EVANS: Nothing. Nothing to look forward to, nothing to do. I was in fear and confusion really."
  ],
  "1903": [
    "PAUL CUMMINGS: And you still were not writing?"
  ],
  "1905": [
    "WALKER EVANS: No. I must have felt a terrible failure and therefore I must have felt very scared and insecure. I’m sure I did."
  ],
  "1922": [
    "PAUL CUMMINGS: What happened on your return? You had – what? – temporary jobs and things of that nature?"
  ],
  "1926": [
    "WALKER EVANS: Yes. I had odd jobs. I guess soon after that I got hold of a camera and got passionately interested in that. I do remember having jobs at night at two different places, once on Wall Street, and once at the New York Public Library so that I could have the days free. I photographed during the day."
  ],
  "1952": [
    "PAUL CUMMINGS: How did the camera appear? Was that through a friend? Or what happened?"
  ],
  "1957": [
    "WALKER EVANS: I really don’t know very much about that. I just don’t know. As a boy I had a cheap little camera and I had gone through the hobby photography experience developing film in the bathroom and so on. And I think it came from painters. Several of my friends were painters. And I had a visual education that I had just given myself."
  ],
  "1982": [
    "PAUL CUMMINGS: Who were the painters?"
  ],
  "1983": [
    "WALKER EVANS: Well, I don’t know anybody that you’d speak of now. There was a German boy who turned out to be a terrible failure. A very sad case. He lost his confidence. He was a pretty good painter but he couldn’t make it. He was starving all of the time. I got to know him; I guess I must have met him in the Library. He was a very interesting but semi-pathological, I mean melancholy guy. I guess I romanticized his European background. This guy was gifted, though, he was a real artist. I was always interested in artists."
  ],
  "2022": [
    "PAUL CUMMINGS: Where do you think that came from? Through literature?"
  ],
  "2026": [
    "WALKER EVANS: I don’t know. No, no. I was just drawn to that. Partly I think added to it is the fact that I think I associated that with forbidden fruit, really. It was not the thing to do. So I would do it."
  ],
  "2040": [
    "PAUL CUMMINGS: The bohemian life and adventure thing."
  ],
  "2041": [
    "WALKER EVANS: Yes. Exactly."
  ],
  "2047": [
    "PAUL CUMMINGS: Were there any other artists that you knew at that point?"
  ],
  "2052": [
    "WALKER EVANS: Well, a little later, yes. Quite a lot."
  ],
  "2057": [
    "PAUL CUMMINGS: But I mean in the late twenties."
  ],
  "2059": [
    "WALJER EVANS: What year are we talking about now?"
  ],
  "2060": [
    "PAUL CUMMINGS: 1927, 1928."
  ],
  "2061": [
    "WALKER EVANS: Yes, I began to know artists and writers in the Village and in Brooklyn and Brooklyn Heights."
  ],
  "2072": [
    "PAUL CUMMINGS: Did you live in the Village or in Brooklyn?"
  ],
  "2075": [
    "WALKER EVANS: Both. I’ve lived in both and they’re not very clear in my mind now – which came first and how long in what places. But, you know, its pretty typical –"
  ],
  "2094": [
    "PAUL CUMMINGS: Yes, moving around."
  ],
  "2096": [
    "WALKER EVANS: Yes. I was the young bohemian artist, absolutely typical; although at the time I didn’t know it. But I was."
  ],
  "2109": [
    "PAUL CUMMINGS: Let’s see, you started becoming interested in photography again after about 1928?"
  ],
  "2121": [
    "WALKER EVANS: Yes."
  ],
  "2124": [
    "PAUL CUMMINGS: What kind of things did you photograph? What were you interested in doing with the camera at that point?"
  ],
  "2130": [
    "WALKER EVANS: I think I was photographing against the style of the time, against salon photography, against beauty photography, against art photography."
  ],
  "2140": [
    "PAUL CUMMINGS: The whole elaborate business –"
  ],
  "2141": [
    "WALKER EVANS: Yes. Even including Stieglitz. I was doing non-artistic and non- commercial work. I felt – and it’s true – I was on the right track. I sensed that I was turning new ground. At least I though I was mining a new vein, sort of instinctively knowing it but not in any other way aware of it."
  ],
  "2169": [
    "PAUL CUMMINGS: Did you know the photographers at that time?"
  ],
  "2171": [
    "WALKER EVANS: No. I wasn’t drawn to the world of photography. In fact I was against it."
  ],
  "2178": [
    "PAUL CUMMINGS: Really?"
  ],
  "2180": [
    "WALKER EVANS: Yes. I was a maverick outsider."
  ],
  "2184": [
    "PAUL CUMMINGS: You really seem to have always been pushing the wrong thing all the time."
  ],
  "2188": [
    "WALKER EVANS: Yes, I was against the grain."
  ],
  "2196": [
    "PAUL CUMMINGS: After you got the camera what did you start with, would you say? Was it the city? Or people? Or signs?"
  ],
  "2204": [
    "WALKER EVANS: Both. As a matter of fact, I really think I was on the right track right away and I don’t think I’ve made very many false moves. I now feel almost mystical about it. I think something was guiding me, was working through me. I really do. I feel that I was doing better than I knew how, that it was almost fate. I really was inventing something but I didn’t know it."
  ],
  "2239": [
    "PAUL CUMMINGS: You hadn’t studied photography with anybody or anything?"
  ],
  "2242": [
    "WALKER EVANS: No. Well, I worked at it. I taught myself photography. I got all the books and also talked to anybody that knew anything about it. And I was interested in the technique of it. Oh, sure."
  ],
  "2259": [
    "PAUL CUMMINGS: What kind of cameras did you use when you started?"
  ],
  "2261": [
    "WALKER EVANS: Anything I could get my hands on."
  ],
  "2262": [
    "PAUL CUMMINGS: Anything that worked?"
  ],
  "2263": [
    "WALKER EVANS: Sure. That puts me – I mean my time puts me back in photography into a very interesting, very archaic period – glass plates, monochromatic film, no meters, no filters, none of those things. You had to learn how to expose."
  ],
  "2285": [
    "PAUL CUMMIGNS: Right. It was all guesswork and experimentation."
  ],
  "2288": [
    "WALKER EVANS: Yes."
  ],
  "2292": [
    "PAUL CUMMINGS: What do you think were the qualities of salon photography that aggravated you or that you reacted against?"
  ],
  "2299": [
    "WALKER EVANS: Oh, conventionality, cliché, unoriginality."
  ],
  "2313": [
    "PAUL CUMMINGS: Well, what about Stieglitz? You obviously knew about him and Camera Work and publication and his gallery."
  ],
  "2320": [
    "WALKER EVANS: Stefan Hirsch, a painter – did you ever hear of him? Do you remember the name?"
  ],
  "2324": [
    "PAUL CUMMINGS Yes."
  ],
  "2325": [
    "WALKER EVANS: He was living in Brooklyn Heights. I got to know him. He knew Stieglitz and knew that I was photographing and evidently liked my work. He sent me to Stieglitz with a note saying – I still remember this – “Please look at this young man’s work.” That was my first encounter with Stieglitz."
  ],
  "2344": [
    "PAUL CUMMINGS: How did that work?"
  ],
  "2346": [
    "WALKER EVANS: Oh, it was disastrous on both sides. We didn’t like each other. I “fell in love” with Georgia O’Keeffe – well, you say that in quotes. I mean as a matter of fact I actually did without knowing it. I was very taken with her because she was nice to me, and was sensitive and beautiful. And I was probably starved for that kind of thing. And here was this wonderful woman. Stieglitz wasn’t there when I arrived. She begun talking to me with kindness and understanding and, naturally, I was crazy about her. I opened up and spent half an hour talking to her before Stieglitz came in. I showed her my work…. oh, yes."
  ],
  "2387": [
    "PAUL CUMMINGS: Did he not like what you were doing? Or was it just - ?"
  ],
  "2390": [
    "WALKER EVANS: He was bored and tired. And furthermore I wasn’t sycophantic or worshipping of him. And he saw that immediately. And by that time he was pretty spoiled and wanted that and needed it and used it. And didn’t want anything else, didn’t have time for anything else. So he had no time for me at all. He said, “Very good. Go on working. Goodbye.”"
  ],
  "2411": [
    "PAUL CUMMINGS: And that was the end?"
  ],
  "2412": [
    "PAUL CUMMINGS: Did you ever have contact with him after that?"
  ],
  "2415": [
    "WALKER EVANS: No. I think I met him just once. I never went back."
  ],
  "2423": [
    "PAUL CUMMINGS: It didn’t take, as they say"
  ],
  "2424": [
    "WALKER EVANS: No. And I was very shy. I only went because I felt I owed Hirsch the presentation of his letter. And having done it and having found that there wasn’t anything going on between Stieglitz and me I never bothered to go back, in spite of the fact that I was loving Georgia from afar. She was marvelous. She was really charming. Although I wasn’t interested in her painting very much. She was just a hell of a warm, nice woman, really generous and really giving, really sensitive. As we should be with a younger person. I mean they need it terribly. And we don’t give it very much. They don’t get very much kindness and understanding. They just don’t get it. I think we ought to go in. It’s going to get chilly out here."
  ],
  "2475": [
    "[machine turned off]"
  ],
  "2478": [
    "WALKER EVANS: ….so tight. He noticed that. He said, “For God’s sake, just paint. Let go. Sure you can paint anything. Take that brush in you had and do it. He used to stand over you and make you. It was a great help. It was used as shock treatment, as you can do with friends, you know. He’d almost threaten you, “If you don’t paint I’ll kill you.”"
  ],
  "2497": [
    "PAUL CUMMINGS: Oh, he was so big and blustery."
  ],
  "2498": [
    "WALKER EVANS: Yes."
  ],
  "2504": [
    "PAUL CUMMINGS: You had those evening jobs – you had one at the Public Library?"
  ],
  "2509": [
    "WALKER EVANS: Yes."
  ],
  "2510": [
    "PAUL CUMMINGS: How did you ever happen to work there? Just something you heard about? Or was it because it was a night job?"
  ],
  "2523": [
    "WALKER EVANS: I have loved books so much – I’m almost a pathological bibliophile – and I was drawn to it. I wanted to get into the stacks of the Library. I really went to work there because I wanted to see the stacks. You couldn’t see it otherwise. I went to the head of the Library and said, “I’ll work here for nothing.” I think he said it was against the rules but he gave me a job tracing books. You were a book runner. Well, he could see that I was a college kid. I now can see what college kids are like. Anyhow, I got a paying job there in the map room at night."
  ],
  "2577": [
    "PAUL CUMMINGS: What actually did you do there in the map room? What were the duties?"
  ],
  "2584": [
    "WALKER EVANS: There was a special room for maps. I’d give them out. People came there and they’d sign up and ask for a map and I’d go and get it for them."
  ],
  "2592": [
    "PAUL CUMMINGS: How long did that last? – a few months? A year?"
  ],
  "2597": [
    "WALKER EVANS: Yes. Something like that. Maybe a year."
  ],
  "2600": [
    "PAUL CUMMINGS: And the Wall Street job came after that?"
  ],
  "2603": [
    "WALKER EVANS: I don’t know. Probably at the same time. No, wait a minute. As a matter of fact, I think that the Library job was before I went to France and the Wall Street job was afterward. That’s the way it was, yes."
  ],
  "2627": [
    "PAUL CUMMINGS: Wall Street didn’t interest you?"
  ],
  "2630": [
    "WALKER EVANS: In a way everything interests me and nothing. Of course it didn’t interest me really. Part of it would fascinate me. Sure. Well, I was at the bottom with the dregs."
  ],
  "2643": [
    "PAUL CUMMINGS: In the back room with all the paper and stuff."
  ],
  "2646": [
    "WALKER EVANS: Yes. Sorting out numbers."
  ],
  "2651": [
    "PAUL CUMMINGS: But you were busy taking photographs during that time?"
  ],
  "2654": [
    "WALKER EVANS: Oh, yes. At the Wall Street time, yes."
  ],
  "2657": [
    "PAUL CUMMINGS: Right."
  ],
  "2660": [
    "WALKER EVANS: I had a passion for photography. I could think about nothing else much; reading and photography."
  ],
  "2665": [
    "PAUL CUMMINGS: Were there older photographers that interested you?"
  ],
  "2668": [
    "PAUL CUMMINGS: That you studied or looked at?"
  ],
  "2670": [
    "WALKER EVANS: No. Nothing. Well, I did get excited over one Paul Strand picture. I remember his famous Blind Woman excited me very much. I said that’s the thing you do. That really charged me."
  ],
  "2681": [
    "PAUL CUMMINGS: Do you remember what the qualities were of that photograph?"
  ],
  "2686": [
    "WALKER EVANS: The Strand picture? Sure. It was strong and real it seemed to me. And a little bit shocking; brutal."
  ],
  "2700": [
    "PAUL CUMMINGS: Well, those were qualities then that you worked for – right?"
  ],
  "2702": [
    "WALKER EVANS: Well, that’s what attracted me in art. I mean I would read a book like Thompson’s Hunger and that was a joy because I thought that was real. It really wasn’t. But the lack of judgment of this particular youth – me – led me to believe that since I had a genteel upbringing that real life was starvation; so that it was honest to write about that. That’s all wrong; but that’s what I thought. I thought to photograph the Blind Woman was the thing to do."
  ],
  "2738": [
    "PAUL CUMMINGS: It was very close to that time that you got involved with Lincoln Kirstein and Ben Shahn and all of these people?"
  ],
  "2748": [
    "WALKER EVANS: That came a little later. But I did, yes."
  ],
  "2752": [
    "PAUL CUMMINGS: This was the early thirties, wasn’t it? 1930, 1931."
  ],
  "2754": [
    "WALKER EVANS: Yes."
  ],
  "2756": [
    "PAUL CUMMINGS: Did you just meet them in moving around the world?"
  ],
  "2760": [
    "WALKER EVANS: Well, you know, that’s a mystery to me looking back on it. I feel in a way you sort of meet the people you’re meant to meet. But everybody seemed to know everybody then. If you lived in the Village you knew the serious artists in the Village. The town was full of loafers and drunks. But there were a few people there like Jim Agee and Ben Shahn and I don’t know who else that I knew. We were all pretty damn serious and hardworking people. We believed in ourselves and in art, in being artists. There wasn’t any play about that. We were ready to starve for it. And did."
  ],
  "2795": [
    "PAUL CUMMINGS: This is also the beginning of the Depression?"
  ],
  "2797": [
    "WALKER EVANS: Yes. Exactly."
  ],
  "2804": [
    "PAUL CUMMINGS: You also knew Muriel Draper at one point?"
  ],
  "2809": [
    "WALKER EVANS: That came out – I’ll never forgive Szarkowski who got that thing from Lincoln Kirstein. It was Lincoln who introduced me to the great Draper woman. There’s a very perverse side to Lincoln, you know; he loves all sorts of funny business. That certainly was high cheese."
  ],
  "2829": [
    "PAUL CUMMINGS: Well, she was sort of – I can’t really figure out what she was."
  ],
  "2833": [
    "WALKER EVANS: You know, really she was a remarkable woman and she was very useful in the education of young men like me at that time. I must say it. Although she was putting on an act and it was completely artificial and phony to the fingertips, there was still something good in it."
  ],
  "2850": [
    "PAUL CUMMINGS: That’s interesting. She was a friend of Mark Tobey’s too at one point."
  ],
  "2853": [
    "WALKER EVANS: Yes. I remember meeting Tobey there. She was the great mother of all artists. Anybody who was an artist could come to her house. And that’s a good thing too. There ought to be a house like that. It was an imitation French salon, indiscriminate, but the nearest thing we had to that. And that’s necessary in a culture really."
  ],
  "2876": [
    "PAUL CUMMINGS: So it was a good place to meet people and talk."
  ],
  "2879": [
    "WALKER EVANS: Sure. And a lot went on. A lot of it questionable but it went on anyway."
  ],
  "2886": [
    "PAUL CUMMINGS: Well, but sometimes that’s important."
  ],
  "2888": [
    "WALKER EVANS: Sure, it is. It was anything but a respectable house."
  ],
  "2897": [
    "PAUL CUMMINGS: What about Lincoln Kirstein? Did you get to know him well?"
  ],
  "2901": [
    "WALKER EVANS: Well, I’ll be damned if I remember how I met him. But probably at – well, I was going to say at the Draper’s but how – no, I think he must have taken me to Muriel Draper’s house. But I do remember meeting him – there was a sort of false start in our relationship. I had another night job in a bookstore and he used to come in there. After talking with him I could see that he was a brilliant young man. I didn’t know who he was and he never introduced himself. Then when I met him later on – where I do not know – I remembered this guy coming into the bookstore. I met lots of people that way. I met Martha Graham that way. She never told me who she was."
  ],
  "2944": [
    "PAUL CUMMINGS: What bookstore was that?"
  ],
  "2946": [
    "WALKER EVANS: Well, it was an odd thing. I’ll leave the name out of this because the bookstore was questionable inasmuch as a figure in the New York literary world, a rich young man, was trying to get rid of a girl he had, and he set her up in the bookstore."
  ],
  "2965": [
    "PAUL CUMMINGS: Was that in the Village?"
  ],
  "2967": [
    "WALKER EVANS: No. It was on 57th Street. But I know that this girl had some sort of hold on him, or he thought she did, and he gave her a bookstore to manage. She didn’t know anything about books. I wandered in there one night and sort of asked for a job and got it. And then I bought books for her. She didn’t even know how to buy books. I had been to Paris and I made my connections; I imported French books. I remember Lincoln coming in and saying, “Who gets these books?” This is interesting: I put a display in the window of modern French literature. And sure enough Lincoln came in. People are attracted to these things."
  ],
  "3008": [
    "PAUL CUMMINGS: They drift in. So that got you involved with Kirstein – right?"
  ],
  "3019": [
    "WALKER EVANS: Yes. But now I’m interested to know – I don’t want to waste our time – but to tell you the truth I’d love to know myself where I met Lincoln Kirstein. I just don’t know. Oh! He had the Hound and Horn and I may have gone to try to sell him pictures. He published photographs and I may have seen that. And he did publish pictures of mine. Or he may have come to me – he was interested in photographers and in unknown artists and he may have found out that I was an unknown artist and looked me up. But I just do not know. I must ask him some day. But he won’t know either. He’s very untrustworthy; that is, you can’t count on the accuracy of what he says. He just loves to throw things around."
  ],
  "3075": [
    "PAUL CUMMINGS: What about Ben Shahn? You got involved with him, too, at some time?"
  ],
  "3079": [
    "WALKER EVANS: Yes. I did. This is all interesting. This is what I say: People do get drawn together when they’re sort of meant to. Shahn and I met at somebody’s house on Columbia Heights in Brooklyn. I know that. There was a doctor there who picked me up on the street because he was a photographer. You see, if you’re in that neighborhood – it’s a little neighborhood – you can talk to anybody. And two photographers would talk to each other on photographing in the New York style – it’s the most obvious photograph in the world. And then this guy asked me to come to his house. I went to his house and there was Shahn. That was a kind of salon also."
  ],
  "3123": [
    "PAUL CUMMINGS: Do you remember who he was?"
  ],
  "3124": [
    "WALKER EVANS: Yes, I do remember who he was. He had an assumed name. He called himself Yago Galston. And his name was not that at all. He just made that up. He was a doctor who wouldn’t practice. He was in medical politics in the Association and all that stuff. What do they call it?"
  ],
  "3151": [
    "PAUL CUMMINGS: Oh, the American Medical Association?"
  ],
  "3153": [
    "WALKER EVANS: Yes. I think he was manager of it, or secretary, or something like that."
  ],
  "3161": [
    "PAUL CUMMINGS: That’s incredible. Well, you shared a studio or something with Shahn, didn’t you for a while?"
  ],
  "3163": [
    "WALKER EVANS: I did indeed. Not in Brooklyn but over on Bethune Street in Manhattan. Sure. Not only did I share a studio but twice over – he had an apartment with an under basement and I lived in the basement. And he had these two children upstairs and his wife, Tillie. And I was in the basement. And later across the street we all had a studio with Lou Block, the three of us, but mostly Ben and me. I had the back and he had the front. 23 Bethune Street, I remember it so well."
  ],
  "3203": [
    "PAUL CUMMINGS: What was it like sharing space with a painter, sharing a studio with a"
  ],
  "3209": [],
  "3214": [
    "WALKER EVANS: The questions should be: “What’s it like with Shahn?” – because everybody is different and Shahn was a very special character."
  ],
  "3221": [
    "PAUL CUMMINGS: Right."
  ],
  "3223": [
    "WALKER EVANS: Well, we had a great attachment to each other Shahn and I. Also he was an overpowering man. Which I begun to resent. He was too strong for me. But I knew I was getting educated. After all, a little boy from Kenilworth had never seen anybody like that, the son of a Russian immigrant really right out of the streets, you know, and tough. All the things I thought were exotic and fascinating. It was very marvelous. I was very attracted to his work. I loved it. I still do to this day. It’s not very fashionable to love it but I do. Everybody is disillusioned with Shahn really after having called him the greatest of contemporary artists. He’s lost that status I think. But he was a very clever and interesting artist. We both had the same kind of an eye really. That’s why he got interested in photography. He used to shamelessly make pictures from photographs."
  ],
  "3279": [
    "PAUL CUMMINGS: Oh, yes."
  ],
  "3280": [
    "WALKER EVANS: Newspapers or his own. That’s why he took it up."
  ],
  "3284": [
    "PAUL CUMMINGS: What about photography? - because he did a lot of photography in the thirties at one point, didn’t he?"
  ],
  "3290": [
    "WALKER EVANS: Yes, he did."
  ],
  "3291": [
    "PAUL CUMMINGS: But that was through the Farm Security Administration?"
  ],
  "3294": [
    "WALKER EVANS: No – well, I think he got them to send him on a couple of trips. He could wrap Mr. Stryker around his finger; and did. He would go over there and get a trip out of it. He could go up with all expenses paid with his girl Bernarda. And they had a fine time. Ben really worked Washington for all it was worth."
  ],
  "3316": [
    "PAUL CUMMINGS: Well, he seems to have done that all of his life."
  ],
  "3318": [
    "WALKER EVANS: Of course, yes. He was a great worker in that sense. That always irritated me because he would do things that would embarrass me, that I wouldn’t do."
  ],
  "3328": [
    "PAUL CUMMINGS: What about Hart Crane? How did you do the photographs for The Bridge, for example?"
  ],
  "3332": [
    "WALKER EVANS: Well, I think he must have picked me up in the street too, in Brooklyn Heights. That’s where he was living. Anyway we did get to know each other. And there, again, I don’t know how…. You see, I’d love to know how…. I could find out from Kirstein I suppose. After all, Crane is dead. I don’t know how I met him. But, you see, those are significant meetings. They just happened. They’re bound to happen. He was in love with the Bridge and he just loved those photographs. And I had a feeling for the Bridge. You know, at that time he was drinking very heavily and would act out in alcohol all sorts of desires and fantasies. You know, it was a shaky business because alcoholism is not very real, straight, or strong. His whole effect was a very boozy kind of thing. In fact, it was too much so for me. I used to have to run away from him. I couldn’t stand that kind of thing. You know, calling up in the middle of the night and all sorts of things. He loved violence and he’d get into trouble with sailors and they’d beat him up and he’d call me up and say, “Save me.” I can’t stand that sort of thing; never could. I remember once I had to change my telephone number because Crane bothered me too much."
  ],
  "3411": [
    "PAUL CUMMINGS: That’s terrible."
  ],
  "3413": [
    "WALKER EVANS: I did like him. He really was a very brilliant guy, worth knowing after all. A marvelous talker."
  ],
  "3426": [
    "PAUL CUMMINGS: It’s interesting that you’ve done projects with so many literary people."
  ],
  "3430": [
    "WALKER EVANS: Yes. You see, I’m literary. The Crane and Agee one – I wouldn’t call that much of a project with Crane. I did those things and he took them, that’s all. I didn’t do them for him at all. They were there already. He said, “I want these for this edition of The Bridge.”"
  ],
  "3455": [
    "PAUL CUMMINGS: How did the Depression affect you in the early thirties as far as work and living - ?"
  ],
  "3462": [
    "WALKER EVANS: Well now I have a theory in retrospect that it was good for us all. You couldn’t do anything else anyway. It gave us time without the pressure of getting a job. You couldn’t get a job. I think it produced a lot of artists, or allowed a crowd of people who were on the road to being artists to stay artists instead of going off into Wall Street or Time, Inc. or some place and losing it. I stayed on; I probably would have anyway because I was very willful about it. I was going to be an artist and I’d be goddamned if I was going to be a commercial businessman or a success at anything else. There was a hell of a pressure on you to do that. I wouldn’t do it."
  ],
  "3504": [
    "PAUL CUMMINGS: You never did have a studio like photographers and do all that for - ?"
  ],
  "3508": [
    "WALKER EVANS: No! Where would I have the money? That’s expensive. I wasn’t in it that way. I’ve rigged up places. I’ve taken an apartment and made one room into a studio, yes. But not a studio in a sense that I was taking on –"
  ],
  "3521": [
    "PAUL CUMMINGS: A commercial project."
  ],
  "3523": [
    "WALKER EVANS: I had no base of that sort."
  ],
  "3526": [
    "PAUL CUMMINGS: It never interested you?"
  ],
  "3528": [
    "WALKER EVANS: Well, no. I couldn’t do that. I knew that meant going into business and ruining what I was doing. Once in a while I’ve flirted with – I’ve had a couple of flirtations with advertising photography. It made me sick. Somebody at N.W. Ayer persuaded me to do a series of advertising things. I needed the money. I went down to Philadelphia and did these things. Then they asked me to come and work there. I wouldn’t do it."
  ],
  "3562": [
    "PAUL CUMMINGS: It wasn’t the road."
  ],
  "3565": [
    "WALKER EVANS: No. After all, my father was in the advertising business. I knew what it was like. I didn’t want to be like that."
  ],
  "3574": [
    "PAUL CUMMINGS: What about the later thirties? You worked on the Project, didn’t you, at one point? Or did you?"
  ],
  "3583": [
    "WALKER EVANS: Well, I was on the Resettlement Administration which became Farm Security Administration, a sort of team they had. Sure. I think I was the original one there. I went down there at the suggestion of Ernestine Evans when Roy Stryker didn’t know what he was doing, didn’t know why he was there. He was just a friend of Tugwell’s. I think he had been a history teacher. They said, “We’ll have a historical division here.” It was crazy, you know. Nobody could take it seriously. It was just mad, inefficient bureaucracy."
  ],
  "3620": [
    "PAUL CUMMINGS: Do you think that was a rewarding activity for you? To travel and take photographs?"
  ],
  "3625": [
    "WALKER EVANS: Oh, gosh, yes! Why not? Of course it was!"
  ],
  "3630": [
    "PAUL CUMMINGS: In what kind of specific ways?"
  ],
  "3632": [
    "WALKER EVANS: Well, a subsidized freedom to do my stuff! Good heavens, what more could anyone ask for!"
  ],
  "3638": [
    "PAUL CUMMINGS: Time and equipment again."
  ],
  "3639": [
    "WALKER EVANS: Yes. And the result shows it. I had that whole hot year tremendously productive. I developed my own eye, my own feeling about this country, Oh gosh, yes, that was great for me!"
  ],
  "3655": [
    "PAUL CUMMINGS: Do you think that that period of work was an influence on subsequent things as far as how you looked at things and - ?"
  ],
  "3666": [
    "WALKER EVANS: Well, yes, in the sense that inevitably I was growing and getting experience that I would then use. Sure, I developed. But, mind you, this development wasn’t in the eyes and minds of the Federal Government at all. It was all an accident that as an artist I found this development there. They had that thing set up for an entirely different reason."
  ],
  "3693": [
    "PAUL CUMMINGS: Right. Well, they usually do."
  ],
  "3695": [
    "WALKER EVANS: Sure. It was an entirely different thing."
  ],
  "3699": [
    "PAUL CUMMINGS: It’s interesting how many people complained about the Federal Projects early on and now they’re supposed to be marvelous things."
  ],
  "3708": [
    "WALKER EVANS: Is that so? I’m sure that’s the case. Yes."
  ],
  "3716": [
    "PAUL CUMMINGS: You did a commission for Kirstein at one time photographing some houses, didn’t you?"
  ],
  "3721": [
    "WALKER EVANS: Well, that’s what seems to be part of the legend. I wouldn’t put it that way. He took me off on a trip. He and particularly Jack Wheelwright – John Brooks Wheelwright – were interested in a romantic revival and other unstudied, undiscovered really, styles in American architecture. I was a photographer and Kirstein had the natural idea, “Well, let’s go and photograph these things.” I didn’t think twice about it. I was interested in doing it. I was perfectly free and had a camera and if he wanted to finance the trip that was all right with me. We went in his car to various places not too far. I’ve forgotten where we stayed. I think he was still an undergraduate; we probably stayed in his rooms in Cambridge. At that time his family lived in Boston. I remember meeting his mother. And I met Jack Wheelwright who was a friend of Lincoln’s, a young Boston poet, aristocrat, esthete, Harvard tradition."
  ],
  "3806": [
    "[End of Tape 1 – Side 1]"
  ]
}
