{
  "4": [
    "RICHARD K. DOUD: This is a tape recorded interview with Dorothea Lange in New York City, May 22, 1964. The interviewer is Richard K. Doud. Now I have read, and I don't remember where, that you decided to become a photographer when you were about seventeen years old. I wanted to ask you first, why, if you were interested in a visual communication medium, you picked photography rather than say, some form of graphic arts, or something like this. It seems to me that at that time photography would be a very unlikely choice for a woman to suddenly decide to pursue, because I don't think that photography was really that commonplace when you decided to become a photographer. I was wondering why?"
  ],
  "81": [
    "DOROTHEA LANGE: Well, I have no convincing answer to that. Many of my decisions, I don't know where they came from. I can't really place them-all of a sudden I know what I'm going to do. I was young, and faced with the question of how I was going to maintain myself on the planet. I had to earn my own living; my mother was a librarian, taking care of myself and my brother and seeing us through, and the family thought that the quickest way for a woman to earn a living was to go into teaching, which I didn't want to do at all. I didn't argue it; but my mother and grandmother used to use the phrase, \"But it's something to fall back on,\" you know. And that, I think, is a detestable phrase for a young person. I decided, almost on a certain day, that I was going to be a photographer. I thought at the time that I could earn my living without too much difficulty. I'd make modest photographs of people, starting with the people whom I knew. I had some sort of a general idea. This was before I even owned a camera. I had never owned a camera, but I just knew that was what I wanted to do. Maybe I was one of those lucky people who know what they want to do without having to make these hard decisions, but I didn't know any photography."
  ],
  "213": [
    "RICHARD K. DOUD: Well what did you do then? Once you decided this was it, how in the world would you go about getting started?"
  ],
  "219": [
    "DOROTHEA LANGE: In what free time I had-I wasn't yet through school-I got myself a job at a photographer's and I worked in quite a few studios, commercial studios, where they did portraits. And I got some very valuable experience. I did spotting, and I did retouching, and what you call it when you-solicitation, I did telephone solicitation all day sitting at the telephone. I can give you the speech, you know. I went on jobs, and arranged the bride's veil, and changed plates, was a receptionist, dark-room girl, all kinds of things. That's when I was quite young. Which was a lot for me. It was interesting, it was exciting, and I learned much about people's foibles and their vanities, which the professional photographic portrait business teaches you very quickly. And so I got a-I guess the word is grass-roots experience. Yesterday I was at the Museum of Modern Art looking at the exhibit that opens Monday night, that big opening of the new museum. They have the new enlarged photography department and they have on those walls the finest photographs that have ever been made. They've been selected. There are some that aren't there, and some maybe that shouldn't be there, but anyway this was the basis of the collection. On those walls I saw photographs that I remember poring over in the library when I was a kid in high school. I remember one special day when-here I am, you see, looking at a portfolio of work, and there on the wall yesterday I saw it. It took me back in a minute to this half-baked kid that I was, but I understand this at that time in the same way that I understand them now. Certainly they were great pictures then, and they are today."
  ],
  "431": [
    "RICHARD K. DOUD: After this initial experience, then, they have written about you that you and a friend decided to work your way around the world with a camera, and wound up in San Francisco and lost your money or something, and you started a studio out there. You were taking portraits, I understand, until you became interested in the people on the street."
  ],
  "462": [
    "DOROTHEA LANGE: Well, it wasn't in a direct line. I did get as far as San Francisco, and I did get a job the next morning. I would go, of course, to something that had to do with photography, so I went to a store on Market Street, which is like Broadway, and got a job in a kind of, not a variety store, but they had luggage and umbrellas and stationery, and a photo-finishing counter where the people brought in their things and took them out at night, developed and printed, you know. I got a job there right away. I got interested in the snapshots and I realized that at that time something that's never left me, and that is, the great visual importance of what's in people's snapshots that they don't know is there. I mean, what great photographs that there are in snapshots. I'd say that many great photographs are in people's top drawers, with deckle edges, you know, pictures of their relatives, and they never see them in any way but personal. One of the things that guided me finally into documentary work as I see it now, I didn't realize at the time, but from that over-the-counter experience, I worked making photographs of people whom I met, doing the work in the San Francisco Camera Club. Through the San Francisco camera Club I met a lot of people. There was one young man there who was a very talented fellow, better than most of the people that you meet in camera clubs, and he suggested that I go in business as a photographer with him. I thought this would be a very fine thing. I was just about to do it when I was offered the opportunity to do it alone. My first backer said, \"All right, you go ahead.\" And I did. I was a portrait photographer in San Francisco for oh, well; I still occasionally do it for some of those old customers. It was a good little studio, it was a fine little studio, and the things that I made there through that period were not empty portraits, they were not. As I look back, I struggled hard with it, and some of my longest, hardest working years were those years, up to the limit of my strength. I worked to maintain that place. It was quite a venture because it was a rather expensive place and I had what they called the cream of the trade. I learned all this, you know, in my early days. It was no-I could have gone on with it, and enlarged it, and had a fairly secure living, a small personal business, had I not realized that it wasn't what I wanted, not really. I had proven to myself that I could do it, and I enjoyed every portrait that I made in an individual way, but it wasn't really what I wanted to do. I wanted to work on a broader basis. I realized I was photographing only people who paid me for it. That bothered me. So I closed that place, and dismantled my darkroom and took it to another big, empty, loft -like place. There I settled down to work for a year, where I wasn't caught up by all the excitements of that business, and so on. What I'm trying to say is, I really had to face myself. I was married in the meanwhile and my first son was born in that period. I didn't live there, I worked there. Edward Weston subsequently used that same place. In fact, he used it two or three times while I was away. Then came the Depression. Meanwhile I had moved my work downtown for other reasons. But I was still sort of aware that there was a very large world out there that I had not entered too well, and I decided I'd better. I never had any sense in making a career out of it. It was more a sense of personal commitment; in fact I have never had a conscious career. People hand it to me, but I don't feel that way."
  ],
  "899": [
    "RICHARD K. DOUD: That's strange."
  ],
  "901": [
    "DOROTHEA LANGE: I don't feel that way at all. I feel myself more like a cipher, a person that can be used for lots of things and I like that. But I don't feel that I personally stand for anything so great, you know. That is the way in which I kind of slid into this. You asked me about deciding to be a photographer, but over everything, I think, all my decisions right along, even working in the field when I was doing documentary work, it all happened instinctively; and I trust my instincts. I don't distrust them. They haven't led me astray. It's when I've made up my mind to be efficient that is when I have gone wrong."
  ],
  "964": [
    "RICHARD K. DOUD: Maybe too many of us don't follow our instincts."
  ],
  "968": [
    "DOROTHEA LANGE: I have, I have."
  ],
  "970": [
    "RICHARD K. DOUD: Might be better is more of us did that. I want to ask you about when you somehow became involved with the problem of the migrants-I think before you started working for the government. Is that correct?"
  ],
  "990": [
    "DOROTHEA LANGE: Yes."
  ],
  "991": [
    "RICHARD K. DOUD: And I wanted to ask you, in connection with this, whether or not the work of Louis Hine had any influence on you, and did Hine make you aware of say, the sociological implications of photography?"
  ],
  "1011": [
    "DOROTHEA LANGE: No."
  ],
  "1012": [
    "RICHARD K. DOUD: You weren't aware, consciously aware, of any influence at all? That's interesting that you would start up there, what he had done pretty much, I think, along the same-"
  ],
  "1022": [
    "DOROTHEA LANGE: No, that's nothing. I later saw the connections, as now I see connections between what other people do: I understand their work, but I-it may sound like an immensely egotistical thing to say, I'm not aware photographically of being influenced by anyone."
  ],
  "1049": [
    "RICHARD K. DOUD: That's very interesting. Particularly in this case."
  ],
  "1054": [
    "DOROTHEA LANGE: Perhaps I would have done better had I been. But I haven't. Not now, either. It's my own handwriting. Sometimes it's a very weak statement that I make about something but I always have the feeling that it's mine. It isn't anything that I got from anyone else. That's why it's very easy for me to enjoy other people's work as much as I do."
  ],
  "1090": [
    "RICHARD K. DOUD: Sort of look at it with fresh eyes, and you feel it-"
  ],
  "1091": [
    "DOROTHEA LANGE: yes, I feel it. I don't say I'm highly original, but after all these years of work, I have a certain, well, not exactly a style, but a tonality that I recognize as my own. Now, I begin to recognize it. I'll say, \"Well there's a Lange for you.\" I'll show you one. I just did one that I know is."
  ],
  "1110": [
    "RICHARD K. DOUD: Good."
  ],
  "1114": [
    "DOROTHEA LANGE: But it's only lately that I have begun to recognize this quality. People have told me about it. But I thought, well this is more of a, you know, as the Arabs say, \"caloose caloose caloose caloose,\" that means talk talk talk talk."
  ],
  "1129": [
    "RICHARD K. DOUD: I think other people certainly can recognize a Lange."
  ],
  "1132": [
    "DOROTHEA LANGE: They tell me so, but I couldn't. Now I begin to be able to."
  ],
  "1137": [
    "RICHARD K. DOUD: This is part of your growth. Well, how was it, if you were working with the problem of say, the lower one-third, how then did it happen that you became aware of what these people in Washington were trying to do along these lines?"
  ],
  "1161": [
    "DOROTHEA LANGE: They weren't."
  ],
  "1163": [
    "RICHARD K. DOUD: This had not started yet? When did it start? What part did you play perhaps, in starting it?"
  ],
  "1172": [
    "DOROTHEA LANGE: I've listened to many accounts of this, and none are the same."
  ],
  "1180": [
    "RICHARD K. DOUD: We want your account of this."
  ],
  "1183": [
    "DOROTHEA LANGE: I assure you that I don't say that this is the way it was. This is the way it seemed to me it was. And of course there were many things that were going on that I, in California, was not aware of. But I had made some photographs of the state as people, in an area of San Francisco which revealed how deep the depression was. It was at that time beginning to cut very deep. This is a long process. It doesn't happen overnight. Life, for people, begins to crumble on the edges; they don't realize it. But this particular section was not far from the place where my studio was and I observed some things that were happening. My powers of observation are fairly good, and I have used them; I like to use them. Sometimes I'm aware of what's going on behind me, you know. My angle of vision was almost 360º. That's training. But I have done some photographs of this. One of them is my most famed photograph. I made that on the first day I ever went out in an area where people said, \"Oh, don't go there.\" It was the first day that I ever made a photograph on the street. I made the old man with the tin cup first, but that was life."
  ],
  "1322": [
    "RICHARD K. DOUD: The White Angel bread lines."
  ],
  "1328": [
    "DOROTHEA LANGE: Yes. I had struggled along for months and months with this material, but I saw something, and I encompassed it, and I had it. Which was an impetus. I put it on the wall of my studio, and customers, people whom I was making portraits of, would come in and just glance at it. The only comment I ever got was, \"What are you going to do with this kind of thing? What do you want to do this for? What are you going to do with this thing?\" That was a question that I couldn't answer. I didn't know. I knew I had to earn my living. I knew that I wanted to earn my living, put it that way. I was married, I had two children, and I could have stayed home. But I felt differently. I wanted to earn money. You know, I was independent. I wanted to help. So that was the question: How was I going to do it? What was I going to do? But I knew my picture was on my wall, and I knew that it was worth doing. Well, there were Communists, and mass meetings, and demonstrations going on at this time. There was a good deal of social ferment. And May Day came along, and I heard there was going to be a big-you see, I'm doing exactly as I did on that other tape, you didn't ask me this, did you?"
  ],
  "1433": [
    "RICHARD K. DOUD: If it's relevant, if it ties in, we want to hear it."
  ],
  "1435": [
    "DOROTHEA LANGE: But I'm talking about myself, not about Farm Security. Does this tie in?"
  ],
  "1142": [
    "RICHARD K. DOUD: I think it does. This gives us a background picture of why you were doing the kind of work you were doing."
  ],
  "1451": [
    "DOROTHEA LANGE: I thought I better go there and see why these people were demonstrating, what it was about. I had more confidence then, because I had gone down with the dregs. This was a social demonstration. So I said, \"I will set myself a big problem. I will go there, I will photograph this thing, I will come back, and develop it. I will print it, and I will mount it and I will put it on the wall, all in twenty-four hours. I will do this, to see if I can just grab a hunk of lightening that is going on and finish it.\" I couldn't run two things together consecutively, and two sides of my life. I couldn't, but I could take this piece and isolate it, which I did. A friend saw these photographs and said, \"They're valuable, they're useful,\" and made some connection with a magazine called Survey Graphic. Survey Graphic was what the Reporter magazine is today. It was more a social welfare magazine, more connected with settlement houses and social welfare problems, not political commentary so much. It was more, you know, of that time. And they bought one of that series of photographs and they printed it full page. It was a street speaker talking into an old-fashioned microphone. It's still printed occasionally, I see it. Underneath they put the slogan, \"Workers of the world, unite!\" Which was no favor to me. But that's what they did. Made me a Communist right away, quick. It accompanied an article made written by a man who was a professor at the University of California. I've forgotten the subject of his article. At any rate, he telephoned me about this picture. I can't remember exactly what he said but at any rate, he suggested that if there was any possibility that I could do field work, he had a grant from the state of California to investigate agricultural labor, and he'd want photographs as visual evidence to accompany it. This was beginning to become a political issue. He asked whether I could do this. Well, a way would have to be found, and a way was found. I was offered a job on the state payroll as a stenographer. He knew they couldn't get it through as a photographer, and I, who can hardly read and write-that isn't true, but I mean to say I'm no stenographer. At any rate, I was taken on as a stenographer. I went on several field trips to photograph what this social scientist and his crew were investigating. And that was the first time I saw how trained people in a field like this operated. That was the way, and they made a report. The report was illustrated, and it was that report that fell into Tugwell's hands in Washington as he was setting up the Resettlement Administration. Roy had already been invited to go to Washington to do a graphic history of American agriculture, as I understand it. And somehow or other these-Roy, who is a natural picture-lover, saves pictures like some people save string. Right in there, I don't know exactly what happened, but it was being set up and the next thing I knew, I was married to the man who was the head of the team, and from then on I was connected with more formal ways of using-now how can I put this?-not working way off somewhere unrelated to the uses of such materials. There was a connection, you know. Which is a hard connection to make for many photographers. Now in New York I see them struggling, what to do with what they want to do? Where can they place it? The market is no market."
  ],
  "1800": [
    "RICHARD K. DOUD: You didn't have this problem then."
  ],
  "1801": [
    "DOROTHEA LANGE: At that time they weren't felt. I had sort of initiated it. It was new. There was no photo-journalism. Photo-journalism, they tell me, grew out of this work we were doing. You never-I mean, the fellow who can trace these things in a direct line and make a neat little graph or a neat little pattern of it, he's apt to prune off the truth, you know."
  ],
  "1837": [
    "RICHARD K. DOUD: Yes, very often."
  ],
  "1838": [
    "DOROTHEA LANGE: I can't tell you just what happened there, but I know that I was asked whether I could do this work in California but with a federal connection. In the early days of the New Deal, all manner of unprecedented things were done; things that now would have to go through the works. There, it was a decision that: we're going to do this, and they found the way."
  ],
  "1876": [
    "RICHARD K. DOUD: What were your first impressions of doing this job under the Federal government? Did you personally disapprove of what might be considered a propaganda device, your own work being used perhaps with any particular slant?"
  ],
  "1902": [
    "DOROTHEA LANGE: Never. There was no question of that at all, and I was very grateful for the openings that I saw of an expanding world, and it never had that kind of a reaction, it never entered into the picture at all. With me, I was active, interested, and responsive, and I found myself-I wasn't in Washington as much as some of the others because their headquarters were Washington. Mine were, formally. Informally, they were not. I had five children and the center of my life was in California. I came to Washington but I operated more in the west. Though I did work in the East. Roy arranged it, as much as he possible could, that I'd work in the west."
  ],
  "1994": [
    "RICHARD K. DOUD: How did you feel about the organization of this thing? I'm not quite sure of what I'm trying to get you to say. For example, on your first trip to Washington, when you were first introduced to the people who were going to do this; perhaps a good deal of discussion about what was to be done, and how it was to be done, what were your reactions to the whole thing other than your initial excitement that something was to be done along the lines of photo-journalism perhaps? How did you feel about the actual organization of the work, being a part of Farm Security or Resettlement Administration at the time; working for a man who wasn't a photographer, who was an economics professor, working in conjunction with other photographers whom you might or might not have known, or heard of?"
  ],
  "2070": [
    "DOROTHEA LANGE: You're describing something that I can see logically that you would expect to be that way. I mean, your good sense tells you that this situation must have led to that situation. You know, it wasn't like that at all."
  ],
  "2089": [
    "RICHARD K. DOUD: I was afraid of that."
  ],
  "2093": [
    "DOROTHEA LANGE: For me, it wasn't like that at all. You speak of organization, I didn't find any. You speak of work plans, I didn't find any. I didn't find any economics professor. I didn't find any of those things. I found a little office, tucked away, in a hot, muggy, early summer, where nobody especially knew exactly what he was going to do or how he was going to do it. And this is no criticism, because you walked into an atmosphere of a very special kind of freedom; anyone who tells you anything else, and dresses us up in official light is not truthful, because it wasn't that way. That freedom that there was, where you found your own way, without criticism from anyone, was special. That was germane to that project. That's the thing that is almost impossible to duplicate or find. Roy Stryker was a man with a hospitable mind, very hospitable. He's not organized, but he has a hospitable mind. He has an instinct for what's important. It's instinct. And he is a colossal watchdog for his people. If you were on the staff, you were one of his people, and he was a watchdog, and a good one."
  ],
  "2216": [
    "RICHARD K. DOUD: O.K. We'll talk a little bit more about this aspect of it, but before we do that, I want to get back into the work you eventually did in the field. I've always been intrigued by the fact that you people could go out in a part of the country that you'd never seen before, you knew nothing (or very little) about, and could do such a sensitive job, and such an all-encompassing job of photographing it. I'd like to know a number of things. First, how did you approach a specific assignment, and once you were there, and this is hard to say, I know, but how did you decide what pictures to take? You couldn't take everything; you couldn't take every person. Yet it seemed that each of you had a knack of always taking the right things. Was there a secret formula there, or was it again your instinct you mentioned before?"
  ],
  "2302": [
    "DOROTHEA LANGE: Well, you've put your finger on the heart of the Farm Security Administration venture. Because it's almost inexplicable, that particular-you know there is a word élan. There was something that I would understand better myself if it applied to one of us only. But it didn't. It caught. And it caught like it was contagious. When you went into that office when it was a little office and later on when it was a big office, you were so welcome, they were so glad to see you; did you have a good trip, was everything all right? What you were doing was important. You were important. Not in the way in an organizational chart, not that way at all. Which made you feel that you had a responsibility. Not to those people in the office, but in general. As a person expands when he has an important thing to do. You felt it. When you were out in the field - you asked me the question of how you went about it, because you were almost always alone, unknown, very often unprepared for, turned loose, really, with a background where something is expected of you. Not too much. You found your way, but never like a big-shot photographer, not as the big magazine boys do it now. Not that way. We found our way in, slid in on the edges. We used our hunches, we lived, and it was hard, hard living. It wasn't easy, rather rough, not too far away from the people we working with. We had better food, and we slept in better beds and so on; we weren't deprived, really, but you didn't ever quit in the middle of anything because it was uncomfortable. And with the actual people, you worked with a certain common denominator. Now if they asked who you were, and they heard you were a representative of the government, who was interested in their difficulties, or in their condition, it's a very different thing from going in and saying, \"I'm working for Look magazine, who wants to take pictures of you.\" It's a very different thing. That is, your whole, I would say the key in which it's written, like a musical sheet, is different. We were not spotlighting, but more unobtrusive. That applies to me and I'm sure to the others. We photographers were somewhat picked at random, we weren't hand-picked. We were educated on the job. The United States Government gave us a magnificent education, every one of us. And I don't know any that's really fallen by the wayside, do you?"
  ],
  "2569": [
    "RICHARD K. DOUD: No, I don't."
  ],
  "2576": [
    "DOROTHEA LANGE: They all remained distinct people, every one of them. For the education they had- the government invested that in us, you know."
  ],
  "2585": [
    "RICHARD K. DOUD: This I wondered too, since looking at it today, the people who worked in the group then have done very, very well in the field, and I have often wondered whether- sort of which came first, the chicken or the egg?"
  ],
  "2609": [
    "DOROTHEA LANGE: That was something. And the genius of Roy Stryker is somewhere in there. But it's not the way it's generally spelled out. He didn't hold the seminars you read about. He's incapable of that. It's a question of attitude. You see, I'm back with that, still. But I'm now in the throes of trying to find someone who can take his place on another project, dissimilar to the Farm Security, but based on it. And that particular genius is something you can't write specifications for. It was unsatisfactory in many ways you know. I mean, the letter follows and the letter never followed, and he wrote you lots of very cheerful notes and said, \"Now when I get time I'm going to write you an analysis of this, that, or the other,\" and so on and so forth. But it did take, and the people who worked for him couldn't help being loyal to him. He was a protectivist at everything. If there was a blight, or if there was trouble or something, Roy took it on, we never could. We were like his children."
  ],
  "2710": [
    "RICHARD K. DOUD: An amazing relationship."
  ],
  "2713": [
    "DOROTHEA LANGE: It was. It was. And that is the real one. The one I'm spilling out to you now, or trying to, not very well, that is the heart of the matter that I don't hear anyone else remember. They remember it the way the reporters have told it back to them."
  ],
  "2738": [
    "RICHARD K. DOUD: I think this is part of our whole trouble. It's been what- close to thirty years, twenty-five years, and they've read so many little accounts of this thing, and pretty soon fact and fiction start to blend. It's really a gray area. It gets so many people. Well getting back just for a minute to your working with the people on field assignments, I've always found it rather strange that you could photograph individuals in some of the distressful conditions I know you found them in. Were you ever refused permission to photograph?"
  ],
  "2783": [
    "DOROTHEA LANGE: Oh yes. Oh yes."
  ],
  "2787": [
    "RICHARD K. DOUD: you found certain areas of resentment toward-"
  ],
  "2790": [
    "DOROTHEA LANGE: Not areas, individuals. Naturally that couldn't be avoided, but you almost always sensed that, before it becomes explicit. I mean, you go into a room and you know where you're welcome; you know where you're unwelcome. You- well, here I am talking about instincts again. But you find your way. Sometimes in a hostile situation you stick around, because hostility itself is important."
  ],
  "2825": [
    "RICHARD K. DOUD: That's right."
  ],
  "2827": [
    "DOROTHEA LANGE: The people who are garrulous and wear their heart on their sleeve and tell you everything, that's one kind of person, but the fellow who's hiding behind a tree, and hoping you don't see him, is the fellow that you'd better find out why. You know, so often it's just sticking around and being there, remaining there, not swooping in and swooping out in a cloud of dust; sitting down on the ground with people, letting the children look at your camera with their dirty, grimy little hands, and putting their fingers on the lens, and you let them, because you know that if you will behave in a generous manner, you're very apt to receive it, you know? Those kinds of things. I don't mean to say I did that all the time, but I remember that I have done it, and I have asked for a drink of water and taken a long time to drink it, and I have told everything about myself long before I asked any question. \"What are you doing here?\" they'd say. \"Why don't you go down and do this, that, and the other?\" I've taken a long time, patiently, to explain, and as truthfully as I could."
  ],
  "2922": [
    "RICHARD K. DOUD: And people generally would accept that you were trying somehow to help?"
  ],
  "2927": [
    "DOROTHEA LANGE: They know that you are telling the truth. Not that you could ever promise them anything, but at that time it very often meant a lot that the government in Washington was aware enough even to send you out. And there were times along then when the photographs were used in Congress, so that you could truthfully say that there were some channels whereby it could be told. Not about them, but about people like them. So it wasn't- but you didn't have to do that all day long. People are very, very trusting; and also, most of us really like to get the full attention of the person who's photographing you. It's rare, you don't get it very often. Who pays attention to you, really, a hundred percent? You doctor, your dentist, and your photographer. They really look at you, and it's nice, you know."
  ],
  "3001": [
    "RICHARD K. DOUD: I'd sort of like, if you don't mind, and you might, and I'll understand if you do, to ask you to recall just one or two really memorable experiences, or the first thing perhaps that comes to you mind when you think of Farm Security in relation to the experiences in the field, or whatever experience might pop out when you think of Farm Security now, and what it means to you in retrospect. Is this asking too much?"
  ],
  "3048": [
    "DOROTHEA LANGE: Well, I think I've been doing it in a way. There are so many levels on which I could answer that. One of the weekends that I find I think of often with some satisfaction, is a weekend in April of 1934 or '5, I don't remember which now, when I went down to Imperial Valley, California, to photograph the harvesting of one of the crops; as I remember now, it was the early peas or the early carrots. The assignment was the beginning of the migration, of the migratory workers as they start there in the early part of the season and then as they moved up. I was going to follow it through. The story of migratory labor in California is an old story. I had completed what I was going to do, and I started on the way home, driving up the main highway, which was right through the length of the state, and it was very rainy afternoon. I stopped at a gas station to get some gas, and there was a car full of people, a family there at that gas station. I waited while they were getting there gas, and they looked very woebegone to me. They were American whites. I looked at the license plate on the car, and it was Oklahoma. I got out of the car, and I approached them and asked something about which way they were going, were they looking for work, I've forgotten what the question was at the time, And they said, \"We've been blown out.\" I questioned what they meant, and then they old me about the dust storm. They were the first arrivals that I saw. There were the people who got up that day quick and left. They saw they had no crop back there. They had to get out. All of that day, driving for the next maybe two hundred miles- no, three or four hundred miles, I saw these people. And I couldn't wait. I photographed it. I had those first ones. That was the beginning of the first day of the landslide that cut this continent and it's still going on. Don't mean that people haven't migrated before, but this shaking off of people from their own roots started with those big storms and it was like a movement of the earth, you see, and that rainy afternoon I remember, because I made the discovery. It was up to that time unobserved. There are books and books and books on that subject now."
  ],
  "3339": [
    "RICHARD K. DOUD: This was the American exodus?"
  ],
  "3343": [
    "DOROTHEA LANGE: Yes. There were many other- I mean its being studied, it's still going on today. The war came, and the war of course gave another big jolt, like an earthquake jolt. But I went home that day a discoverer, a real social observer. Luckily my eyes were open to it. I could have been like all the other people on that highway and not seen it. As we don't see what right before us. We don't see it till someone tells us. But this I discovered myself. This thing they call social erosion. I saw it. It was a day. That was a day."
  ],
  "3391": [
    "RICHARD K. DOUD: Indeed it was."
  ],
  "3395": [
    "DOROTHEA LANGE: Oh, I could tell you many things, but no one helped me, and no one told me. It was unexpected, and it was so severe."
  ],
  "3411": [
    "RICHARD K. DOUD: How long then did you have this working awareness of this? I'm sure that it stuck with you always, but from this time on, how long were you actively working with this particular problem on California?"
  ],
  "3431": [
    "DOROTHEA LANGE: Oh, on and off. Every time I went home I worked on it again. There were a few positives where Roy said, \"I think we have enough on that, Dorothea.\" And I argued with him on that. This business, this movement toward the West which eventuates in migratory labor, has been a very revolutionary thing in this country. Not revolutionary. I mean, a major upheaval, if the population of this country and Roy now sees that, too, and he saw it quite come time ago. But there were periods where nobody here in the East was particularly interested. This was a Western problem, you know, California problem, California economics, and that's the way they were solving it, and that was it. Now it's taken a different pace. But I've watched it all the way though. But I wasn't on this all the time. This was one of the themes we had, when you work under a theme which is a theme that you almost chosen for yourself. It has many contributory, contributing- I'm not speaking of like facets- but many things go into it and it had tributaries, many tributaries. The art under which you work of course was people in trouble, that was the big art and you can't do people in trouble without photographing people who are not in trouble, too. Because you have to have those contrasts."
  ],
  "3541": [
    "RICHARD K. DOUD: These migratory projects you were doing and perhaps other people were doing, have always impressed me perhaps more than some of the other areas that were covered. I think possibly because during the early thirties, mid-thirties, I was growing up on a mid-western farm and conditions were generally bad in the mid west, the rural mid-west at the time. They weren't as bad where I was, as they were in Oklahoma, Arkansas, northern Texas and all this. Still, things were tough enough as I recall that I seem to feel more of an empathy, perhaps, with the people photographed. I can see how close perhaps I came to being one of these people, and I can understand my strong attachment or attraction to these pictures. I'm not sure I can quite understand how someone who was born and raised in a city could do as sensitive and powerful a job of photographing these people as you did. I'm very sensitive to what you did, but I can't understand how you could have been as sensitive to the situation as you obviously were."
  ],
  "3646": [
    "DOROTHEA LANGE: Well, I declare, I didn't know a mule from a tractor when I started."
  ],
  "3653": [
    "RICHARD K. DOUD: Exactly. But who could tell it? Who could possibly tell it from looking at these pictures?"
  ],
  "3657": [
    "DOROTHEA LANGE: Well I didn't do very much on the technology of agriculture. I did some; I got interested in it because I got interested in the way in which it was being mechanized. It looked as though that was the way out, at the time. In a way, it has- what I didn't foresee, what I see now is the mechanization has brought about enormous problems."
  ],
  "3689": [
    "RICHARD K. DOUD: At that time it was part of the problem."
  ],
  "3692": [
    "DOROTHEA LANGE: Yes, but now, the problems are enormous. There is no place for people to go to live on the land any more, and they're living. That's a wild statement, isn't it? And yet, it begins to look as though it's true in our country. We have, in my lifetime, changed from rural to urban. In my lifetime, that little space, this tremendous thing has happened. These people on that rainy afternoon in April were the symbol; they were the symbol of his tremendous upheaval like an earthquake. Now of course, the job is just to photograph rural life. Those photographs don't exist. That what I want to set up if I can."
  ],
  "3749": [
    "RICHARD K. DOUD: I'm sure it would be a much different set of photographs than what happened in the thirties. It's a completely different social and economic structure."
  ],
  "3761": [
    "DOROTHEA LANGE: But still, it deals with our American people."
  ],
  "3770": [
    "RICHARD K. DOUD: It's part of the picture. An important part of the picture."
  ],
  "3773": [
    "DOROTHEA LANGE: They're all our people. And we've built our own world. We have built this world, we've made it."
  ],
  "3782": [
    "RICHARD K. DOUD: Quite often, we don't know what were building. We go ahead and build and build- well, let me turn this off a minute."
  ]
}
