{
  "2": [
    "RICHARD DOUD: This is an interview with Marion Post Wolcott, at her home in Mill Valley, California, January 18, 1965. The interviewer is Richard K. Doud. I think, if you don't mind sort of going through some of that material again on your background, it's interesting to know who you were and how you got started in photography and why you kept at it."
  ],
  "39": [
    "MARION POST WOLCOTT: Well, is it all right if I just take it from this?"
  ],
  "42": [
    "RICHARD DOUD: Yes. You might fill in a little bit. It may be that some of it is a little sketchy that you have there, but . . . ."
  ],
  "48": [
    "MARION POST WOLCOTT: Well, I had my formal photographic training. I majored in college and university in education and child psychology, and I attended New York University and New School of Social Research in New York city, and University of Vienna in Austria. And, after finishing, I returned and taught in private, progressive schools and had bought a camera, a small Rolleiflex, in Vienna and returned to New York with that. While teaching in Croton-on-Hudson I shared an apartment with my sister in New York City. She was also doing some photography; we shared a darkroom in our bathroom, and on weekends I took photographs of some of the group theater rehearsals, performances, dressing room scenes in the summer in their summer workshops. I also photographed some school activities during the week and I sold some of these to the parents and to magazines, theatrical magazines, educational magazines and that type of thing."
  ],
  "137": [
    "RICHARD DOUD: Why did you buy a Rollei? Wasn't that starting fairly well along the line with equipment?"
  ],
  "144": [
    "MARION POST WOLCOTT: Well, the Rollei was very popular at that time; the small Rollei, the four by four, was sort of a candid camera. It was small enough to use for that type of thing which was being done at that time in Vienna, at least in Austria, a great deal. They were just starting to do a lot of candid pictures in the theater with no extra lighting of any kind. And so my sister was a friend of a photographer, well, two photographers really in Vienna, Truda Fleischmann, who is now living in New York City and is a portrait photographer. And she recommended the Rolleiflex. I just said that I would like a camera, and it was a good camera, and it was a very good price at that time. We had a good exchange; she thought it was a very versatile camera. So I bought it just before I left."
  ],
  "209": [
    "RICHARD DOUD: Pardon the interruption. I just wondered why you picked a Rollei."
  ],
  "213": [
    "MARION POST WOLCOTT: And I liked the twin lens reflex, being able to see what one photographed, and I thought it was much better for composing pictures. And it was very compact and small. I had never had any other camera at the time, I had nothing to compare it with. I had tried Truda Fleischmann's camera first before buying my own. Well, to go on from there: in New York I went to a photo lecture at a photo club -- I can't remember the name of the club, where Ralph Steiner was giving the lecture and I met him afterward and he asked me to come up and bring some of my pictures and show them to him, which I did, to his studio the following weekend. And he discussed them with me and invited me to join a group of young students who met with him once a week on weekends. And he gave us advice; he gave us small assignments, and technical assignments to do and work out, and then he criticized our pictures and we went through many of -- a large assortment -- of photographs which he had, and we discussed them with him and I did this for several months, and it was most helpful."
  ],
  "313": [
    "RICHARD DOUD: You were doing your own developing and printing all this time?"
  ],
  "315": [
    "MARION POST WOLCOTT: Yes. Well, what little I did, I did on weekends in this apartment. During the week I was teaching so I didn't have too much time. And I sold a few of those pictures. We just used the material at hand, wherever we were we photographed the assignments that Ralph gave us to do. Of course, they were very vague. He wanted us to use our own material and record our own impressions in our own way. I continued this for several months and got several assignments for the AP. Oh, I might add I discontinued teaching; I stopped teaching. I really didn't enjoy it as much, and I had become so much more interested in photography and was going to try to get assignments and earn at least a partial living on it. And I got a few assignments for the AP and was finally recommended for a job as staff photographer on the Philadelphia Evening Bulletin. I worked there for I guess it was almost two years and did -- well, at first I did the regular run of newspaper assignments, not most of the fires, but they knew I hadn't had any newspaper experience. I was the only woman on the staff, or who had ever been a newspaper staff photographer and the men were very nice, very helpful. My technique was not very good at that point and they . . . . I had my own darkroom, of course, and a large Speed Graphic, which I had not used before -- that was entirely new to me. They were very kind and very helpful. So I ended up doing most of their feature work with the help of another woman reporter and we would go out on special assignments, special small stories and then she began to have me do special work on fashions. They had a fashion service, which they had been using and finally I was doing quite a bit of their work and more and more of that kind of thing, and getting a little bit bored with it, and fed up. So I continued to see Ralph Steiner occasionally and when I went to New York told him I was a little sick of it and he recommended that I -- well, he told me first about the FSA Project and about Stryker's outfit and showed me some pictures which he had that some of their photographers had done. I hadn't heard about it, so I was very interested. He gave me a latter to Stryker and also to someone at the Housing -- I've forgotten who it was, but anyhow I had a letter to both agencies -- Housing and FSA. And took a portfolio of pictures which Ralph had helped me select, of my work and my newspaper things, and went down to see Roy. And, of course, he turned me loose on the files first before really talking to me at any great length. And I was overcome and amazed and fascinated and most interested in working with them, and talked with Roy, so I soon heard that he would take me on as one of their photographers. I had become somewhat interested in politics in Vienna; I was there during the assassination of Dolfuss, and, of course, Hitler was then on the scene in Germany, and everything was rather stirred up and I had friends who were rather liberal and interested also in these things so I had felt in the newspaper work that there wasn't much that I was really interested in that I was photographing and I was looking for something that would be, well, more useful or had more purpose to it, I suppose."
  ],
  "616": [
    "RICHARD DOUD: Yes."
  ],
  "625": [
    "MARION POST WOLCOTT: As I say, the impact of the photos in the file was terrific, I guess, and stimulating. I didn't feel very adequate at that point. I hadn't done anything but the newspaper work for the last year and a half or so, but Roy was very understanding and let me browse around in the files and gave me some literature to read, of course, as he was always doing, throwing books at us . . . ."
  ],
  "667": [
    "RICHARD DOUD: Yes, that's right."
  ],
  "669": [
    "MARION POST WOLCOTT: And so my first assignments were very close to Washington. I think one of the first ones, if not the very first, was in the coal fields in West Virginia. That was a very short assignment, of course. And it was a very interesting one, too. I found the people not as apathetic as I had expected they might be. They weren't too beaten down. Of course, many of them were but they were people with hope and some of them still had a little drive, although, of course, their health was so bad it was telling . . . ."
  ],
  "721": [
    "RICHARD DOUD: To get sort of off the track a moment, who was working there at the time in the Section?"
  ],
  "730": [
    "MARION POST WOLCOTT: Russell Lee, Arthur Rothstein, John Vachon was not doing much photography at that time. He was working with the files . . . ."
  ],
  "741": [
    "RICHARD DOUD: Still with the files, then?"
  ],
  "742": [
    "MARION POST WOLCOTT: Yes. He hadn't done any photography that I know of when I first came. I only saw Dorothea Lange once; she was no longer a photographer with FSA. She came to New York once and was talking with Roy . . . at least I don't think she was . . . ."
  ],
  "762": [
    "RICHARD DOUD: I don't remember when she left."
  ],
  "764": [
    "MARION POST WOLCOTT: I think she had already left, but if she was still with them, she was out in the field or was temporarily on leave, that may have been the situation when I first came. But she came in to Washington once when I was there, and I think was only there a day or so and very busy, and I just met her and that was all. Hardly talked to her at all. And I have never seen her since."
  ],
  "800": [
    "RICHARD DOUD: You haven't since then? Is that right?"
  ],
  "801": [
    "MARION POST WOLCOTT: No. It's amazing, isn't it?"
  ],
  "805": [
    "RICHARD DOUD: Yes, she lives over here in Berkeley."
  ],
  "806": [
    "MARION POST WOLCOTT: I know. Well, I haven't been here, you see, in California very much. This is sort of our headquarters in a way, but we've been here very little. So the last time I was here, I was also here for only a short time and I wasn't well, and understood that she was ill. I don't know very much about it, and I just didn't get around to see her."
  ],
  "838": [
    "RICHARD DOUD: Well, you mentioned . . . ?"
  ],
  "840": [
    "MARION POST WOLCOTT: Let's see who else is there. Those are the ones I remember the most, and I saw the most. Ben Shahn came into the office several times and I did know him and enjoyed him very much, but he was not a staff photographer when I was there. I didn't know Jung, and I didn't know Walker Evans."
  ],
  "865": [
    "RICHARD DOUD: What about their pictures? You mentioned how this file of pictures sort of snowed you at first . . . . Whose pictures primarily, or was it just the very fact of the group of pictures and what they meant or . . . ?"
  ],
  "886": [
    "MARION POST WOLCOTT: Well, it was the group and the honesty with which they had been done and the emotional impact of them. Also the quantity, of course."
  ],
  "902": [
    "RICHARD DOUD: Did you feel you could do this sort of thing? You said you felt a little inadequate perhaps. Did you think this was what you wanted to do?"
  ],
  "910": [
    "MARION POST WOLCOTT: Yes. I definitely thought it was what I wanted to do. As I say, I wasn't sure that I could manage it, and do as well as they had done, I mean they had done such a superb job, to me, that I was afraid that I couldn't live up to the standards that they had set. And I never had worked in the field with handling both the captioning and the traveling and the sending back of the material, and not having my own darkroom. I wasn't sure I'd like that, and the arrangement of sending the stuff back and having them develop and print it, this worried me a little bit, but it turned out very well because Roy gave us a great deal of freedom in that respect. We could . . . ."
  ],
  "976": [
    "RICHARD DOUD: Well, did you continue to do your own developing, or . . . ?"
  ],
  "979": [
    "MARION POST WOLCOTT: No. Not at all."
  ],
  "982": [
    "RICHARD DOUD: By that time they were doing it in Washington?"
  ],
  "984": [
    "MARION POST WOLCOTT: They did it in Washington when I was there. I know that some of the earlier photographers did their own, but when I was there they had a very good darkroom set up."
  ],
  "992": [
    "RICHARD DOUD: It was a real problem I think in the earlier days trying to develop in the field."
  ],
  "994": [
    "MARION POST WOLCOTT: Yes, it was."
  ],
  "999": [
    "RICHARD DOUD: Well, did you notice when you started out on your first assignment, for example, in West Virginia, were you consciously trying to take pictures like the ones you saw in the file?"
  ],
  "1011": [
    "MARION POST WOLCOTT: I suppose to a certain extent but not too much."
  ],
  "1015": [
    "RICHARD DOUD: You felt you had something of your own to say, perhaps . . . ?"
  ],
  "1021": [
    "MARION POST WOLCOTT: Yes. I guess so, I don't know. All of us had a . . . well our approach was somewhat similar, I felt. I didn't think we were too far apart in feelings about the New Deal or what FSA was trying to accomplish, trying to project; and many of us most of us, I think, wanted to do the same thing. We all had our own individual approach, I suppose."
  ],
  "1072": [
    "RICHARD DOUD: What do you think you had in common other than perhaps a certain amount of liberality in political things? Do you think you people had common characteristics of . . . ?"
  ],
  "1089": [
    "MARION POST WOLCOTT: In varying degrees, yes."
  ],
  "1091": [
    "RICHARD DOUD: What was there about the group that made you say \"a group?\" You were individuals, there's no doubt about it. What made you \"a group?\" I can't help but think that you must have all been a good deal alike in a number of respects, whether it was your -- partly your political views perhaps, partly maybe your humanitarian views, or a social consciousness, or . . . ?"
  ],
  "1119": [
    "MARION POST WOLCOTT: Well, I think they all did have a social consciousness definitely, perhaps more than some people have but I think they were all -- well, they were all interested in the plight of human beings and in the programs of the New Deal, and the remedial programs that the New Deal and the FSA were trying to do, I think that all these people had a lot of vigor and energy and were sensitive to their surroundings."
  ],
  "1163": [
    "RICHARD DOUD: Did you feel you were consciously working with propaganda and . . or is that the word?"
  ],
  "1171": [
    "MARION POST WOLCOTT: Yes, definitely."
  ],
  "1173": [
    "RICHARD DOUD: Good propaganda, of course."
  ],
  "1174": [
    "MARION POST WOLCOTT: Yes."
  ],
  "1175": [
    "RICHARD DOUD: You must have believed in it or you couldn't have done it."
  ],
  "1178": [
    "MARION POST WOLCOTT: I think everyone did, yes, everyone that I knew. And, as I say, I didn't know Walker Evans but his pictures would certainly seem so, although maybe not as much as the others -- no, I think so. I don't know of anyone there who was not interested in this propaganda point of view."
  ],
  "1202": [
    "RICHARD DOUD: Yes, I think . . . ."
  ],
  "1204": [
    "MARION POST WOLCOTT: It was one of the few places you could go where you felt that your pictures would be used and seen and that you could be honest in your reporting, whether with a camera or any other device. With your captioning you felt that any exhibits that they produced were definitely propaganda but you believed in them and you felt that they were honest, you wanted to slant them -- if you would call it slanting it -- or they were slanted, but so is any good program, an effective one."
  ],
  "1248": [
    "RICHARD DOUD: In this light, it must have been a rare opportunity where, say, an individual such as yourself, really had a chance to speak your piece about this whole thing and know that you could say what you wanted to say photographically, perhaps strike against certain conditions; as an individual it must have been a humbling thing -- maybe not?"
  ],
  "1277": [
    "MARION POST WOLCOTT: Well, I think it was, because we had a great deal of freedom in editing, too, which is an important point, because, in most magazines I don't think you do have, although I've never worked for a magazine except on special assignments. I've never been a staff photographer, but I don't know of any magazine that would give you the freedom that Roy gave you in editing your pictures. He would listen to arguments. I mean, if he wanted to keep a picture that you wanted to throw out, he would certainly give you your chance to say. I suppose in the end he had the last say but you had . . . if your arguments were valid, he would bow to them, I think, usually. There was never . . . we never had any real struggles about this at all. I don't know of anybody who did have. But I'm sure he was always very reasonable. He gave us guidance and direction and help in story ideas or before sending you out on an assignment but he never gave you ultimatums of any kind."
  ],
  "1354": [
    "RICHARD DOUD: Yes. Well, what about these shooting scripts? Now I bring this up because every little dib I've read on Farm Security they make a big play of these shooting scripts that Roy would write up and give to the photographers. Were they very important really?"
  ],
  "1372": [
    "MARION POST WOLCOTT: No. I think they were quite important, let's put it that way; but I don't think that they were the most important thing."
  ],
  "1385": [
    "RICHARD DOUD: You weren't bound by them?"
  ],
  "1387": [
    "MARION POST WOLCOTT: And you weren't bound by them at all. You went off on all kinds of tangents. I know that some of the photographers just disregarded them after awhile and went off on their own. Of course, they talked with Roy about it on the phone, or they wrote long letters and phoned him about what they had found that they wanted to do, and he didn't go into the field; he relied on their judgment a great deal. Since I came in later, I sort of . . . I think my role was a little different from the earlier photographers. I sort of was given a lot of gaps to fill in, let's put it that way. These big projects had been done; I mean FDR's \"Third of a Nation,\" the Okies, that kind of thing; they had done a great deal of that, and the dust bowl, all that kind of thing. But Roy, at the time I came into the group, wanted to fill in, wanted pictures of lush America, wanted things to use as contrast pictures in his exhibits, wanted more \"canned goods\" of the FSA positive remedial program that they were doing, partly, I think, to keep his superiors happy so that they would continue to support his program. But still I was given freedom to -- well, document America, too, as I went along. I mean, if I saw something and wanted to stop, or delay, or go off on a sidetrack, I could within reason, although I think I had to meet more deadlines perhaps than a lot of the earlier photographers did have to do. I had a different kind of shooting script. And I had appointments with FSA supervisors to photograph the positive side of the FSA Program and work that was being done, and I think I did perhaps more of that than many of the other photographers did."
  ],
  "1534": [
    "RICHARD DOUD: Maybe it was because everything was becoming a little more bureaucratic, tightening up a little more . . . ?"
  ],
  "1538": [
    "MARION POST WOLCOTT: Yes, I think so, I think so, yes. And, as I say, some of his . . . to some people Roy was always having to justify the files or the project, and he had to have photographs to show that -- of course, he was interested in doing that, too, because we believed that FSA was doing a job."
  ],
  "1566": [
    "RICHARD DOUD: Do you know whether or not his initial excitement with this whole thing carried through, or did your attitude toward this change or develop in any way as you worked with the thing? Was it all you expected it to be when you first went there?"
  ],
  "1589": [
    "MARION POST WOLCOTT: Yes, I think all I expected and more because it was, for me, it was an education in itself. When we went out on an assignment we were given books to read before we went; we also took them with us. We had appointments with university professors and with WPA people, and people who were guiding the WPA project, or who had been, or people working on the guide books, and newspaper people, and, of course, the FSA regional people. But talking to them as well as to the people we photographed was an education and certainly broadened my view of the . . . . Well, my political views as well as my views of current issues were modified or changed or strengthened or certainly influenced."
  ],
  "1667": [
    "RICHARD DOUD: What were your favorite themes? I think, as I look back, it seems to me that some of your more published pictures were more or less in the landscape variety. Did you prefer one type of thing? I think Walker Evans, for example, was perhaps a little more concerned with architecture . . . ?"
  ],
  "1693": [
    "MARION POST WOLCOTT: Architecture, yes."
  ],
  "1694": [
    "RICHARD DOUD: And Dorothea Lange, of course, with people and expression and that sort of thing. I was wondering what your pet theme was."
  ],
  "1704": [
    "MARION POST WOLCOTT: I suppose landscape, partly because I felt that there was so little of it in the file, and partly because I did react to it myself, I mean I liked to photograph it, and I felt that it was also pertinent. I think landscape can tell a great deal about living conditions as well as the people and the clothes they wear, and the diapers on the line, or whatever other evidence there is around. I think the landscape and the beauty of it or the vastness of it can tell a great deal about the country and the people."
  ],
  "1748": [
    "RICHARD DOUD: That's very interesting. I keep thinking of this International Harvester article on Farm Security. Did you see that? It came out in '61, I think . . . ."
  ],
  "1758": [
    "MARION POST WOLCOTT: I guess I didn't. I was out of the country at that time and I don't think I saw it."
  ],
  "1764": [
    "RICHARD DOUD: You might be interested in it. It's called \"The Lean Thirties,\" and they, people from International Harvester, interviewed Roy and had him select a few pictures from the file, sort of representative pictures, and I know that one of yours, at least, is a Shenandoah Valley scene with, I think, a farmer and a two-horse plow or something, and it's really quite a nice thing, but it keeps coming to mind and prompted that question as to whether or not you do prefer . . . ?"
  ],
  "1800": [
    "MARION POST WOLCOTT: Well, I enjoy photographing. I did enjoy at that time also photographing the good land, and the lush land, and I thought that it had a place in Roy's complete documentation of America and all sides of it."
  ],
  "1818": [
    "RICHARD DOUD: You did a series in New England, too, didn't you?"
  ],
  "1823": [
    "MARION POST WOLCOTT: Yes. I enjoyed that very much, and nobody had done anything of snow or cold except some of Vachon's pictures later on of the blizzards in the West. But very little had been done in the file - there was very little in the file at the time of New England and that kind of ruggedness, and I had been, of course, I had visited New England as a child off and on all my life and . . . ."
  ],
  "1854": [
    "RICHARD DOUD: Sort of reminiscing, then?"
  ],
  "1856": [
    "MARION POST WOLCOTT: Yes."
  ],
  "1857": [
    "RICHARD DOUD: Do you remember Charlotte Aiken and Helen Wool, who worked in the office?"
  ],
  "1863": [
    "MARION POST WOLCOTT: Yes, I do."
  ],
  "1864": [
    "RICHARD DOUD: They were talking about your New England snow scenes."
  ],
  "1867": [
    "MARION POST WOLCOTT: Are they still in Washington?"
  ],
  "1868": [
    "RICHARD DOUD: Yes."
  ],
  "1869": [
    "MARION POST WOLCOTT: Oh, really!"
  ],
  "1870": [
    "RICHARD DOUD: Still working there for the government."
  ],
  "1871": [
    "MARION POST WOLCOTT: Really?"
  ],
  "1873": [
    "RICHARD DOUD: I had a session with them some time ago and they were very fondly recalling your work with New England landscape. We mentioned this a bit earlier and you didn't know quite what to say about the problems you might have had as a woman photographer. I think what I had in mind there was whether or not you feel you commanded perhaps the same respect as a man might have in this kind of a job in the early '40's?"
  ],
  "1914": [
    "MARION POST WOLCOTT: No, I don't think you do. I think that most people feel, or felt at that time, that it was a man's field and that a man would just automatically do a better job and be better equipped to do it. I think that many times they were just being polite, or felt that it was something they had to . . . cooperating was just something they had to do, or that it was the gentlemanly thing to do, or part of their job, but I don't . . . . On the other hand, they were also perhaps more helpful to me than they would have been to a man, as far as my equipment and socially perhaps."
  ],
  "1969": [
    "RICHARD DOUD: Well, one thing that prompted that, a couple of things, one was that John mentioned that right after the war started there were times when people would sort of look at him, you know and \"Why aren't you out helping to win the war?\" And Russell Lee -- Jean was telling about one time she and Russ were someplace and he'd been taking pictures all over and some old farmer came over and asked Jean what Russ did for a living, and she said, \"He takes pictures.\" And the guy said, \"You'd think a big guy like that would go out and get himself a job.\" You know, there's the two sides to it, one where they sort of look down on men for taking pictures, and the other where perhaps they didn't respect a woman for doing the same thing."
  ],
  "2019": [
    "MARION POST WOLCOTT: Yes. Well, they certainly were suspicious very often of my traveling alone, and staying in motels or rooming houses and that kind of thing, or wandering around at night, or . . . there were lots of places I couldn't go into because I was a woman. Now I took some pictures in some saloons and places of that kind in Mississippi, but I had to have somebody with me."
  ],
  "2049": [
    "RICHARD DOUD: Did the regional FSA people help out much?"
  ],
  "2053": [
    "MARION POST WOLCOTT: Yes, they did; they were really very helpful. They could also be a nuisance if we were anxious to go on and do other things or they didn't want us to photograph the seedy side of their area, their program, and they wanted us to spend more time, of course, on the progress that they had made or their . . . . So much of it was repetitious; I suppose they felt that if they took the photographer from Washington to one person's home and not to somebody else's, that they would be in trouble. So very often you ended up, from the photographer's point of view, seeing the same thing over and over again, and you just didn't want to do too many families, the same type of pictures of too many. We didn't need them in the file. So they took up too much time occasionally."
  ],
  "2110": [
    "RICHARD DOUD: I have a real problem here; no one has come up with a satisfactory answer: when the Historical Section was set up and Roy's job description was written, there was very little mention of photography. In the role of the Section there was certainly no plan to do the job that was done. And I keep asking everyone: how does it happen that the photography became the dominant part of the Section, and how it happened that Roy was allowed to go so far beyond his job specification and was given such a free hand in doing things that might have been considered as wasted money, or certainly not utilization of government funds? How did he get by with really bringing photography into the major role that it played?"
  ],
  "2179": [
    "MARION POST WOLCOTT: I really can't help you very much; I really don't know the answer myself. I didn't know that it was quite the situation that you speak of, myself. I know that Roy is a great salesman but who sold Roy on the photographic side of it, I don't know. Have you talked to Rex Tugwell yet?"
  ],
  "2204": [
    "RICHARD DOUD: No, I plan to later this week."
  ],
  "2205": [
    "MARION POST WOLCOTT: I think Rex could probably tell you much better than anyone else. Beanie Baldwin, also. What was Beanie's right name, or his first name?"
  ],
  "2216": [
    "RICHARD DOUD: I've always heard him called C.B. or Beanie; I don't know what his ."
  ],
  "2220": [
    "MARION POST WOLCOTT: I don't know, but he may have had something to do with it also. And he was a great supporter of Roy's ideas, and Roy's going on with the photographic section and with the documentation of America. I don't know who else it could have been. There was somebody else in the Information Division too, who also was one of Roy's supporters. I can't remember his name, a younger man."
  ],
  "2253": [
    "RICHARD DOUD: It wasn't John Fischer, was it?"
  ],
  "2255": [
    "MARION POST WOLCOTT: Maybe. Maybe it was John Fischer. My husband could probably tell you but he's not here."
  ],
  "2263": [
    "RICHARD DOUD: I'm trying to find out whether or not it happened because Roy became excited with this thing and sort of had a vision and they tolerated it; they allowed it to happen through Roy, or whether someone higher than Roy actually encouraged it or promoted it, rather than tolerating it; to me there's a difference."
  ],
  "2289": [
    "MARION POST WOLCOTT: I think it was tolerated, but I'm not sure."
  ],
  "2292": [
    "RICHARD DOUD: Well, I guess the feeling was . . . ."
  ],
  "2293": [
    "MARION POST WOLCOTT: I think that he was always fighting for it and battling for it and struggling to keep the appropriations coming in and I think it was much more his excitement and his drive and energy. He had tremendous nervous energy as well as every other kind of energy, I guess."
  ],
  "2314": [
    "RICHARD DOUD: He still does, believe me. He certainly does."
  ],
  "2318": [
    "MARION POST WOLCOTT: I've got to see him."
  ],
  "2321": [
    "RICHARD DOUD: Could you talk a little bit about what you consider your more interesting assignments, one or two of the things that you feel were outstanding in some way? What do you think of when you think of FSA? Tough question."
  ],
  "2354": [
    "MARION POST WOLCOTT: Yes, that's a tough one."
  ],
  "2356": [
    "RICHARD DOUD: Maybe they were all interesting. They probably were to a certain extent."
  ],
  "2362": [
    "MARION POST WOLCOTT: Yes, as I say, I didn't go on one of these larger assignments like the dust bowl, or the trek of the Okies, or that kind of thing. So mine were shorter ones. I think the one in New England was one of my pets, partly just because visually it was exciting to me. But the very short one, my first one in the coal fields was interesting, too. There wasn't any one that was especially exciting that I would single out."
  ],
  "2411": [
    "RICHARD DOUD: Any particular experiences that you had that you would care to pass on? Any happy or sad things that . . . ? Were you . . . ?"
  ],
  "2429": [
    "MARION POST WOLCOTT: No. I don't think so. I think I was quite amazed at the backwardness of the Kentucky mountain country when I saw that for the first time, and this was sort of a shock to see how . . . because I hadn't realized that it was still this way in this country, in the U.S."
  ],
  "2457": [
    "RICHARD DOUD: Someone said . . . ."
  ],
  "2458": [
    "MARION POST WOLCOTT: It was really just like . . . . Someone said what?"
  ],
  "2462": [
    "RICHARD DOUD: I think I was thinking of this show they had, an exhibition in '39, I think, in New York where they had these cards, you know, and asked people to make comments and all on this show, and some German diplomat or other who saw the show, you know, and he said, \"This could never happen in Germany, this poverty and all that sort of thing.\" This sort of reminds me of it."
  ],
  "2494": [
    "MARION POST WOLCOTT: Yes."
  ],
  "2495": [
    "RICHARD DOUD: Did you, as you traveled along over the country, did you find that there were any characteristics in the people themselves that were common to people everywhere? Was there anything \"American\" about everybody?"
  ],
  "2517": [
    "MARION POST WOLCOTT: Well, the people did respond, I think, to any kind of help that they received, that they did still have a certain amount of drive. I mean I had thought that . . . when I saw the conditions that they were living in and their health conditions, that they would be even more beaten down than they were, but they did respond to the help that they were given. And when I attended the meetings which were sponsored by FSA I was always amazed at their participation, the work they did do. They still, most of them, or many of them seemed to have some hope left, which surprised me."
  ],
  "2579": [
    "RICHARD DOUD: That could be amazing in that day and age. It was a pretty hopeless period, I think, for many people."
  ],
  "2587": [
    "MARION POST WOLCOTT: I think that, as Dorothea Lange's pictures show so well, and Russell's too, of course, there were many who didn't have any hope or who were completely beaten, but there were still so many who responded to any help or any attention at all. When I first wanted to take their picture, they would be antagonistic, but as soon as I would explain, or briefly explain what the pictures were for and what I intended, they were cooperative. There was one time when they weren't, when I was driven out, which was in South Carolina, and I made the mistake of being too conspicuous, I think, in my dress and in my appearance. I had a convertible and I had the top down; I was -- this was early in the game -- I learned -- but I had been in the sun a lot and I was quite brown and I had a very bright-colored scarf, head scarf, which I had gotten in Europe. I had on some kind of jangly earrings, and I didn't realize what I must have looked like, and I went into this area, with my car loaded with stuff, and I literally frightened the people. They began dragging their kids away, and thought that I was going . . . that I was a gypsy, only a modern gypsy in an automobile, and that I would come in and kidnap their children. Certainly I was not understood; I was a foreigner. And they, you know, told me to get out, and were disagreeable about it. Some of them were colored and one . . . close to this area they almost seemed West Indian. They didn't seem typical of our Southern Negro at all, and they were very backwoods and very primitive, and I just got out. There wasn't any point in my staying in at that; I didn't think it was worth it and I felt that it didn't make any sense until I found out more about it and I did find out more from the regional director, or somebody, I've forgotten who it was, somebody Roy had told me to look up in Columbia, South Carolina, or some place. The details of it have sort of . . . are vague now, but . . . ."
  ],
  "2770": [
    "RICHARD DOUD: Did you take some pictures in Florida once?"
  ],
  "2775": [
    "MARION POST WOLCOTT: Yes."
  ],
  "2776": [
    "RICHARD DOUD: Sort of the other side of the coin . . . ?"
  ],
  "2778": [
    "MARION POST WOLCOTT: Yes."
  ],
  "2779": [
    "RICHARD DOUD: Did you have a little trouble there or something?"
  ],
  "2781": [
    "MARION POST WOLCOTT: Oh, I didn't have too much trouble. They did take my camera."
  ],
  "2785": [
    "RICHARD DOUD: That's enough trouble."
  ],
  "2786": [
    "MARION POST WOLCOTT: But they didn't maul me; I mean they didn't throw things at me or arrest me or anything of that kind. I was trying to take some pictures of the other side of it and I had taken some of the racetrack and of people in the stands and I was trying to take some in some of the gambling places, and they did take my camera. I got it back again but they took the film and told me to get out and stay out, and I didn't think that particularly was because I was a woman; they were annoyed that I felt I could get away with it because I was a woman, which was exactly what I was trying to do."
  ],
  "2832": [
    "RICHARD DOUD: Well, I think it would have helped to have had more of this sort of thing."
  ],
  "2837": [
    "MARION POST WOLCOTT: I know. I did try to do it; I did some, quite a little, not a lot, but I did a little in Florida of the homes and the beach scenes and the people at the racetrack. I would like to have done more, but . . ."
  ],
  "2855": [
    "RICHARD DOUD: I think it should have been at that time to really point up . . . ."
  ],
  "2859": [
    "MARION POST WOLCOTT: I do, too. I wish I had done more, too. Because I would like to do that kind of thing."
  ],
  "2868": [
    "RICHARD DOUD: Do you think that what you people did in the way of photography helped the situation much? Do you think it served a real purpose? And did it have any great impact on the remedial programs?"
  ],
  "2891": [
    "MARION POST WOLCOTT: Well, maybe we just like to think it did. I think we believed that it did. I don't know whether it actually did or not, but certainly a lot of people were awakened to the conditions who never would have been otherwise, I believe, through the photographs. And I think even some of the legislators and bureaucrats were influenced by the photographs."
  ],
  "2919": [
    "RICHARD DOUD: There was quite a bit of antagonism for a long time, though, wasn't there, towards it?"
  ],
  "2922": [
    "MARION POST WOLCOTT: Yes."
  ],
  "2925": [
    "RICHARD DOUD: Do you feel in the long run people really understood or appreciated what you were doing? Maybe the people you photographed thought it might help but do you think the taxpayer would have thought it was worthwhile?"
  ],
  "2943": [
    "MARION POST WOLCOTT: No, I don't think so."
  ],
  "2946": [
    "RICHARD DOUD: Was the press . . . do you recall if the press was favorable in general towards what you were doing?"
  ],
  "2955": [
    "MARION POST WOLCOTT: I don't know about the early press, about the early days; when I was there I think it was much more favorable perhaps than it had been in the beginning. But subsequently when I was there so many more pictures were being used in books and in magazines and in New York Times supplements and I think . . . and in larger exhibits and in exhibits that showed both sides of America, and exhibits that were sent abroad. And they did even more of that after I left and they were just beginning to use color film when I left. I think I had been given about two packages or a couple of rolls of color film when I left, which killed me because I had to . . . . But I had thought at the time that I would probably go back after I had our child, had Linda, and if I could get a good housekeeper, But, of course, the war came along and housekeepers were scarce and it didn't work out, but I wish that I had been able to stay and go on into the sort of the next era."
  ],
  "3037": [
    "RICHARD DOUD: Did you ever go back to photography after that period?"
  ],
  "3040": [
    "MARION POST WOLCOTT: No, not to any extent."
  ],
  "3042": [
    "RICHARD DOUD: Why?"
  ],
  "3044": [
    "MARION POST WOLCOTT: I did a little bit, of course. Well, I \"inherited\" two children, and the war, and living in the country, and subsistence kind of living in the country, and victory gardens, and no help, and that kind of thing. And you just can't do it. And then we went from that to a much larger farming proposition and I had two children of my own, which made four altogether, and we remodeled the houses that we moved into, and the farms. And my husband continued to work in Washington the first, well, four years, and I was sort of the farm manager as well as . . . . Everyone at that time was working overtime, all government people were working six days a week and coming back in car pools, commuting fifty miles each way, waiting for people and meeting so they didn't get started coming home, and they left very early in the morning, before dawn, to commute, and came home at seven or later at night. So I was sort of farm manager and during the war I learned to use the farm equipment, too, as well as doing all the housework and taking care of the kids, remodeling the house. And this went on for ten years or more and so I just didn't get a chance to do any."
  ],
  "3145": [
    "RICHARD DOUD: It didn't give you much time, did it?"
  ],
  "3146": [
    "MARION POST WOLCOTT: I did photograph the kids, and the farms around me, but I didn't do any professional photography. I never did again. In fact, now when I see these ads for photo competitions and it always says, \"Only amateurs can participate,\" I wonder if I couldn't be an amateur and maybe win a prize, and I don't know what my status is."
  ],
  "3175": [
    "RICHARD DOUD: What do you think was the greatest shortcoming of this whole project? How could it have been perhaps handled better or been made more efficient or served the purpose to a great extent than it did? What were the faults that you found at the time? Or did you find fault with it at the time?"
  ],
  "3206": [
    "MARION POST WOLCOTT: I didn't find any particularly important fault with it except as far as I was concerned, as a photographer, I would like to have been able to see more of the other photographers, talk with them more. I would like to have had all the photographers, or several of them, at least, together and in from the field at the same time and, of course, I would like to have had a flunky along to do my captioning for me because that was my worst part of the job, doing my captions when I came in from the field. This was my own shortcoming. But I feel that if we could have had more written material with it, more captions, better captions . . . . As I say, this was my own shortcoming. Some of us did better on that than others. But I felt that not only I could have done a better job in that respect, taken more notes, and gotten more material, but some of the others could have also. Maybe the pictures would have been used more if better written material had been accumulated along with it. I really can't say about the impact of it, whether they could have had someone right in the office dealing with the files and trying to get them into the hands of publishers and editors; maybe they should have had someone to do just that, only that, someone better equipped than the people they had who tried to do it. Maybe some of it could have gotten out sooner. I don't know, but . . ."
  ],
  "3345": [
    "RICHARD DOUD: Well, you have something like 270,000 pictures in that file, and . . . ."
  ],
  "3354": [
    "MARION POST WOLCOTT: Well, maybe the file could have been edited better sooner, so there wouldn't have been quite so many pictures. I haven't gone through the file myself enough to know whether I think a lot of the pictures should be thrown out or not. I think probably a lot of mine should have been. I don't know about other people's but . . . ."
  ],
  "3375": [
    "RICHARD DOUD: Well, maybe a lot were thrown out that shouldn't have been, though. That's always a problem, too."
  ],
  "3380": [
    "MARION POST WOLCOTT: Probably. I just wonder if the size of the files ever handicapped people who were looking through them more than helped?"
  ],
  "3395": [
    "RICHARD DOUD: I don't think anyone certainly today should complain about an over-abundance of material. Certainly it's better than not enough, you know. But it is an overwhelming thing, believe me. But I'm wondering . . . we've got this tremendous amount of photographs there. What value are they today? Or what good are they? What should be done with them? Are they worth saving? I'm not going to throw them out -- don't get me wrong."
  ],
  "3436": [
    "MARION POST WOLCOTT: No . . . I'm trying to think, I don't know. I . . . ."
  ],
  "3441": [
    "RICHARD DOUD: Do they have a value?"
  ],
  "3445": [
    "MARION POST WOLCOTT: Historically, certainly. I don't know of anyone else who did this job, do you? Is there . . . was it done?"
  ],
  "3454": [
    "RICHARD DOUD: I don't know of any country that ever did it before or since."
  ],
  "3460": [
    "MARION POST WOLCOTT: No, of course, the file that Standard Oil built up under Roy must be also a great file. I haven't seen that either, so I don't know."
  ],
  "3471": [
    "RICHARD DOUD: Well I dare say it doesn't compare though, in extent, with this one."
  ],
  "3477": [
    "MARION POST WOLCOTT: How long was he with Standard Oil?"
  ],
  "3480": [
    "RICHARD DOUD: Gee, I don't know."
  ],
  "3482": [
    "MARION POST WOLCOTT: At least five years, wasn't it?"
  ],
  "3484": [
    "RICHARD DOUD: He was with them a while, then he went to J & L for a while . . . ."
  ],
  "3487": [
    "MARION POST WOLCOTT: Yes. He had some excellent photographers with him both places."
  ],
  "3492": [
    "RICHARD DOUD: I think a lot of the FSA people went to Standard sooner or later . . ."
  ],
  "3497": [
    "MARION POST WOLCOTT: Yes, but he got some others too. I've forgotten their names."
  ],
  "3502": [
    "RICHARD DOUD: The only one I can think of is a fellow named Benny Spiegel. He's in Pittsburgh."
  ],
  "3510": [
    "MARION POST WOLCOTT: Who are the others? I've forgotten."
  ],
  "3513": [
    "RICHARD DOUD: But I think Russ worked before he went to Standard . . . ?"
  ],
  "3515": [
    "RICHARD DOUD: And John . . . ?"
  ],
  "3516": [
    "MARION POST WOLCOTT: Yes."
  ],
  "3517": [
    "RICHARD DOUD: And I think Ed Rosskam . . . ?"
  ],
  "3518": [
    "MARION POST WOLCOTT: Where is Ed Rosskam now?"
  ],
  "3520": [
    "RICHARD DOUD: He's in Roosevelt, New Jersey."
  ],
  "3522": [
    "MARION POST WOLCOTT: Oh, is he?"
  ],
  "3523": [
    "RICHARD DOUD: I must see him; I've been sort of putting him off."
  ],
  "3528": [
    "MARION POST WOLCOTT: What is he doing?"
  ],
  "3529": [
    "RICHARD DOUD: I don't know. I don't know whether Jack Delano went to Standard with him or not. He's in . . . ."
  ],
  "3536": [
    "MARION POST WOLCOTT: I don't either."
  ],
  "3537": [
    "RICHARD DOUD: He's in Puerto Rico now."
  ],
  "3540": [
    "MARION POST WOLCOTT: He was in Puerto Rico and then he came back, didn't he? Or did he stay there?"
  ],
  "3545": [
    "RICHARD DOUD: He comes back occasionally; I think his home is still there. He's in educational TV or something down there. I'm trying to make a connection with him; I don't know whether I'll make it or not."
  ],
  "3563": [
    "MARION POST WOLCOTT: Did he go into movies, movie work at all?"
  ],
  "3566": [
    "RICHARD DOUD: Delano?"
  ],
  "3568": [
    "MARION POST WOLCOTT: Yes."
  ],
  "3570": [
    "RICHARD DOUD: Possibly, down there with educational TV, I don't know."
  ],
  "3573": [
    "MARION POST WOLCOTT: It seems to me that somebody did; I don't know who."
  ],
  "3576": [
    "RICHARD DOUD: I really don't know. But I'm concerned with having these pictures there and I think something should be done with them today; they should be used. They shouldn't be allowed to sit there in the files and disintegrate. They must have a purpose and . . . . I don't know what to do with them. I'd welcome suggestions."
  ],
  "3614": [
    "MARION POST WOLCOTT: I haven't any right now. I don't think they'd be very useful to us in our foreign aid program."
  ],
  "3622": [
    "RICHARD DOUD: I'm sure they wouldn't, no."
  ],
  "3625": [
    "MARION POST WOLCOTT: That's the last place they wouldn't be and that's been my . . . ."
  ],
  "3628": [
    "RICHARD DOUD: Well, do you think the country could use a similar type thing today in their so-called war on poverty, or do you think a one-shot deal in photography doesn't impress people the way it might have thirty years ago?"
  ],
  "3651": [
    "MARION POST WOLCOTT: Well, now you have Look Magazine and Life Magazine, who . . . they don't do too badly a job, I mean the job that they are doing sometimes -- I don't see them, I haven't seen them regularly as most people have -- but occasionally I pick them up and I think they have photographers who can do this kind of thing, and who do when it's necessary. Certainly Vachon does for Look . . . ."
  ],
  "3682": [
    "RICHARD DOUD: Yes, he did a nice job a couple or three months ago on a New York family."
  ],
  "3688": [
    "MARION POST WOLCOTT: Yes. I've seen several that he's done. And I don't know who's done some other picture stories that I've seen but they've been excellent. I think that if President Johnson wants his program publicized that everybody knows about this type of photography now and regular staff photographers are doing a good job."
  ],
  "3719": [
    "RICHARD DOUD: Well, can you think of anything we should say that we haven't touched on?"
  ],
  "3725": [
    "MARION POST WOLCOTT: No. Well, I think that one of the things that it contributed was . . . . As I say, I was trying to make some notes before you came. I feel that FSA, as well as Roy's documentary section, as well as the photographic section but the whole FSA program and that whole New Deal program was a breakaway from tradition and that our documentary section was just a part of a larger thing, that it was -- well, in my notes I have written that it was the beginning of the recognition and assumption of responsibility, governmental assumption of responsibility, for the welfare of the individual, and I think that that was one of the most important contributions, and we were the photographic end of it. I think it was a part of a much a larger movement and the beginnings of it."
  ],
  "3815": [
    "RICHARD DOUD: Do you think it's still going on, that there's still this awareness of responsibility to the individual, or have we gotten sidetracked somewhere?"
  ],
  "3825": [
    "MARION POST WOLCOTT: Well, I think we were sidetracked; I think a little bit, yes. I think things are happening now."
  ],
  "3834": [
    "RICHARD DOUD: Well, this is it."
  ],
  "3836": [
    "MARION POST WOLCOTT: Good."
  ]
}
