{
  "0": [
    "This is an interview with Theodor Jung at his home in San Francisco,",
    "January 19th, 1965. The interviewer is Richard K. Doud."
  ],
  "40": [
    "Theodor Jung: I was born in Vienna and came to this country at a very, very early age.",
    "I didn't go to school at all over there. My parents separated. My",
    "mother came to this country by herself, alone. She was very successful",
    "in her work with [inaudible 00:01:03] so, she sent money to my grandmother",
    "who was taking care of me in Vienna. I came over on the George",
    "Washington at the age of six, and came back to Chicago, knowing not a",
    "word of English and I was just popped right into school."
  ],
  "94": [
    "I was about 10 years old when I got my first camera. That's where it",
    "started. Somebody made a present to me and in the box was a Brownie. I took",
    "the usual snapshots, the pictures I guess most people would take of",
    "their friends and family outings and picnics and things of that sort. I",
    "used it when I was in school. Some of my pictures were used in the",
    "annual of the high school. I went to a place called Todd Seminary since",
    "my mother was working, and then I was put in boarding school. I",
    "was just taking pictures. I'd take pictures only of my",
    "schoolmates and so forth. I used to take pictures of my... [inaudible 00:02:37]",
    "... and take pictures of bicycles,",
    "horse and wagon, and some of the buildings and then pictures from my",
    "room, of the snow on the boughs and the general campus views and",
    "landscapes. These were some of the things that I preferred."
  ],
  "185": [
    "Already I guess it indicated that I wasn't just going to be the",
    "ordinary obvious type of snap shooter, although at the time I didn't",
    "know. It was probably much of a intuitive sort of thing... just",
    "responding to my environment and things that intrigued me. What",
    "intrigued me I guess was mostly every day life around me. I grew up with",
    "a slight talent for drawing, but it didn't take too long to discover",
    "that I didn't have the amount of reckless talent or ability to record",
    "by means of pencil and paintings and so forth. So I more and",
    "more commenced to use my camera for recording things that I saw and",
    "enjoyed around me."
  ],
  "238": [
    "Well, let's see. I'm trying to recollect about how old I was when",
    "I started to get some of the better equipment, and I joined a",
    "camera club in Chicago. I think it was somewhere around college days or",
    "shortly thereafter. I started off with a little thing called an",
    "Ernemann Sports Camera, which was a predecessor of the 35mm. I think was",
    "a predecessor or else it was simultaneous. Took the best pocket size",
    "pictures. That was the first camera this time I used, and at that time I",
    "was more interested in taking patterns of unusual things that I saw",
    "around me that would be actively overlooked, like shadows cast by well, let's say, I think particularly scenes in the Chicago loop which were",
    "always very intriguing to me."
  ],
  "304": [
    "I had an addiction, I guess, because I grew up in a large city for the",
    "urban scene. Although occasionally I would take pictures out in the",
    "country in one of the neighboring suburban districts that were at that",
    "time still pretty unspoiled. I remember one early shot I took was of a",
    "fishing net that was cast in the water by a fisherman, and I was drawn to",
    "the patterns of the lines made by this particular net and in the water.",
    "I took a close up of, let's see, I'm trying to think of the word.",
    "There was a phenomenon that intrigued me greatly, that was the",
    "shadows cast by fire escapes. That's what I'm trying to say. In fact,",
    "I still have a few of those I think still in my early portfolio from",
    "those times."
  ],
  "373": [
    "I was intrigued by views from above of people down below when I was on",
    "the elevator. Naturally, I sort of got started wondering as I went into",
    "book shops or camera stores. I'd see photo annuals, and this got me to",
    "leafing through and seeing what other people were doing with the camera.",
    "Obviously this had some effect on my development, particularly a German",
    "annual called \"Das deutsche Lichtbild,\" which brought out, I think,",
    "probably the most unusual, at least from my point of view, collection of",
    "photographs that was being published at the time."
  ],
  "429": [
    "Another important influence I recollect was a book called, \"Antlitz der Zeit\" It was a German photographer who's recently had a",
    "big book brought out of work he did. And these were pictures just of",
    "every day people of various strands of society in Germany, every day",
    "workers, just ordinary laborers, physicians, artists. I commenced to get",
    "oriented toward thinking about society, people, and... Well, the",
    "thing that I think really had most decisive influence was The Great",
    "Depression. I was thrown out of work and I was unemployed. I saw what",
    "was going on in the city there. It moved me very much. I was deeply",
    "involved with the plight of the unemployed. I would see the fellows",
    "setting up little fires underneath the Wacker Bridge there."
  ],
  "498": [
    "Of course there were demonstrations going on, and I actually participated",
    "in some of these hunger marches. Of course, I felt a",
    "great sense of indignation that there should be, you know,",
    "that we have at our command enormous resources, and yet, why in God's",
    "name should we have all this poverty and unemployment. I commenced to",
    "think about social things."
  ],
  "526": [
    "Then I took a trip to New York and that was rather a significant stop",
    "there at the famous Julien Levy Gallery, which was one of the few",
    "galleries at the time that was showing photographs. There I saw this",
    "tremendous group of photographs of the city of Paris by Eugene Atget.",
    "I'm sure you must have heard of the things that he did. This sort",
    "of also turned me over toward that kind of picture, rather than... You",
    "know, at that time, there was a strong movement in camera clubs called",
    "pictorialism for sentimental subject matter, repeated over and over.",
    "That repelled me because it was just a series of cliches, and what I",
    "wanted to show was real today with people and things that were going on."
  ],
  "587": [
    "It happened that, just about that time, I got some money from the job that",
    "I had at the university. At that time I was Art Editor. I had put that",
    "aside and I had an interest in my ancestry, my fore-bearers. America",
    "seemed like an awfully raw, crude sort of civilization and I was real",
    "curious as to what was my background, why. So I decided to take a trip",
    "to Europe."
  ],
  "627": [
    "There wasn't any work to be found in Chicago anyway. So I took the",
    "savings, and my mother gave me a little bit. I spent just about eight or",
    "ten months over there, visited several countries. I visited France and",
    "Switzerland, Austria and Hungary. Hungary is where actually most of my",
    "grandparents lived that were there. I went to school of graphic arts in Vienna",
    "called, \"Graphische Lehr- und Versuchsanstalt.\" That",
    "time, of course, I had no idea that I was going to become a",
    "photographer. That wasn't within my primary interest really. It was",
    "just a subsidiary interest. The whole graphic field of printing and",
    "design typography, as well as pictography, were things that I was",
    "interested in. When I was very young I was first thinking in terms of",
    "becoming a cartoonist, but again, of course, I realized that I didn't",
    "have the abilities to become a cartoonist."
  ],
  "698": [
    "I was just groping for what type of profession I would fall into. I did",
    "have a job at the Chicago Times. It was called a tabloid. I",
    "prepared most of their promotion material. I did the layouts for it. I",
    "even wrote the topic for it. Occasionally I did some simple drawings for",
    "it and it was resolved that folding up, that I was thrown out of work",
    "completely and decided to go to Europe. And when I did go to Europe, I",
    "was more or less going a little bit toward advertising and that sort of",
    "thing. I was a, what do they call it here, not a full-time student,",
    "but a guest student and visited various methods of reproduction",
    "classes in offset, gravure, letter press, setting type and",
    "so forth and so on. But, I considered that a very decisive and important",
    "influence."
  ],
  "772": [
    "I went around taking pictures of Vienna. Somewhat in the manner of",
    "Atget. The scenes of buildings and not too much of people, though,",
    "because I was rather timid about people. I took the many shots of store",
    "scenes. I was always intrigued, even to this day, by the things that are",
    "shown in the store windows of whatever kind. To me, it's an index of",
    "civilization, actually. You can tell a great deal about the values of",
    "any given society by what they're selling and how they put these things",
    "into their windows. For years and years I've been fascinated by shop",
    "windows. I did quite a few shop windows while I was there."
  ],
  "830": [
    "Then I came back to Chicago still unemployed. I had a friend in",
    "Washington D.C. working at the Federal Emergency Relief Administration.",
    "He sent me a telegram asking me if I wanted a job there. Obviously I",
    "wanted a job. I had no work. I couldn't find it at any full time",
    "employment. I would take a few weeks, say work at Sears Roebuck and help",
    "them lay out pages for their catalogs or some of their direct mail",
    "pieces and things like that, but no steady employment. Obviously I",
    "moved to Chicago. I left my mother behind and, I mean, to Washington,",
    "so I left my mother behind and went to what was",
    "then called the Federal Emergency Relief Administration. And there was photographic work from there."
  ],
  "891": [
    "I started out simply as a chart draftsman. Month after month, I turned out charts, which showed various states, county by",
    "county as to the percentage of people who were on relief rolls. I had to",
    "develop four or five kinds of cross hatching that would indicate over",
    "50% and all the other gradients down to there wasn't any I",
    "guess less than about 10%. Of course, there were others working with me",
    "on the same thing. That was our main job,",
    "making these statistical maps of unemployment."
  ],
  "942": [
    "Now, how it happened that I got into photography, was I guess an",
    "accident. Well, it was, I think while I was in Washington, I took a few",
    "pictures and I took those into my boss and he made a comment about [inaudible",
    "00:16:06] and he introduced me to somebody who was in social security.",
    "It wasn't called the social security anything. It was a committee that",
    "was studying the setting up of a social security agency. Somebody over",
    "there, name was Schnapp or Schapp, Morris Schnapp or something like",
    "that. He heard about me and he saw some of the shots I'd taken and liked",
    "them. So I was loaned to them for a little while to take pictures",
    "showing some of problems related to social security."
  ],
  "1007": [
    "I took pictures, for example, inside of a woman who was supposed to be",
    "widowed and she was working at laundry and had a couple kids dependent",
    "on them. Then I showed a number of shots. Incidentally later, if you",
    "want to I still have some prints of these-"
  ],
  "1029": [
    "Theodor Jung: Showing a man who was one-legged walking across the",
    "tracks, another problem. Then I went to a hospital, took pictures of",
    "some of the people that were ill, another form of insecurity, illness.",
    "Then I took some slum shots in the negro district. I",
    "don't recollect whether that was a part of that project or related to",
    "something else in the FERA, but I had took some of the negro slum homes",
    "and some interiors."
  ],
  "1068": [
    "That was actually the first use... I also had a Rolleiflex. These were",
    "all taken with a Rolleiflex. That was the first use that I made of the",
    "camera, in you might say, a practical sense. That is that I had no real",
    "aesthetic intentions. I was not trying to produce pictures for a sense",
    "of beauty or contemplation but they do mirror a condition that I was",
    "emotionally involved in. I thought that these pictures would help to",
    "persuade people that we needed social security and it would help forward",
    "the necessary legislation."
  ],
  "1116": [
    "Now here's where there's a gap in memory. I don't know who it was",
    "that told me, but there was somebody over in Resettlement Administration",
    "administration that had an opening or was interested in this kind",
    "of photography. Whoever it was, I can't recollect, but anyway one day I",
    "found myself over there. I think it was in the Department of Agriculture",
    "main building, and I was talking to Roy Stryker. So I",
    "showed him the things I had there, and he was admittedly favorably",
    "impressed, sufficiently to hire me. At that time, as I recollect, he had",
    "only one man and that was Arthur Rothstein. I met Arthur."
  ],
  "1177": [
    "Richard Doud: When was this? What year, do you remember?"
  ],
  "1179": [
    "Theodor Jung: The year it was, I can say almost exactly, let's see, '34.",
    "I would say 1934. I can't tell exactly what time of year,",
    "but I think it was toward the Fall. That's what I would recollect."
  ],
  "1204": [
    "So I switched from the... The work was fairly dull over at FERA. It did get a little bit more interesting,",
    "because we went over from strictly bar charts and shaded to pictorial",
    "statistics type of thing that was originally developed in Vienna by a",
    "man named Otto Neurath, so that made this a little more interesting.",
    "But the opportunities of a more creative kind of work with a little bit",
    "more freedom, and it just captured my imagination I guess, was what",
    "caused me to transfer from the Federal Emergency. By that time it had",
    "been called the Works Project Administration."
  ],
  "1256": [
    "So I transferred from Works Project Administration over to the, then,",
    "Resettlement Administration. Now I guess I'll have to sort of do a",
    "little thinking. It might kind of...it wasn't too",
    "long, and these memories are going to be a little bit in sort. I would say, a little shuffled."
  ],
  "1286": [
    "I met Carl Mydans. Mydans was working at that time, as you probably got",
    "the record already, for the housing part of the Resettlement",
    "Administration, and shooting enormous quantities of film. I remember how",
    "amazed I was. He'd come in with just yards and yards and yards and",
    "yards of this film. It was just like sort of like [inaudible 00:21:55]",
    "... had to work through and collect and cut."
  ],
  "1320": [
    "I think one of the first trips that I was sent to was Maryland. There",
    "was a project there. People were thrown out of work because of the fact",
    "that the mining had finished there. People were on quite a poverty level",
    "and they were one of the features of the program, which was to resettle",
    "people. That was, of course, where it got named. That was only, of",
    "course, one of the things. These people needed resettling and pictures I",
    "took showed why they needed it. The barrenness of the soil was",
    "impossible for them to make a decent living with agriculture, and mining",
    "was all mined out. So I went into the homes and I showed the barrenness of the living, the little possessions that they had. And yet, I had, of course a certain admiration. A good many of them made very strong efforts to live in",
    "clean, tidy, very orderly manner despite their extreme poverty."
  ],
  "1409": [
    "I remember the project manager was a man by the name of Kurtz. I guess",
    "I spent about a week there showing the homes inside and out, and the",
    "surrounding terrain. I submitted the pictures to Mr. Kurtz and he",
    "thought I'd covered the situation quite well. That's incorrect. The",
    "pictures were sent back later. Even from the first, as I remember, we",
    "didn't get to do our processing and enlargings and contact prints. So",
    "this is one of the things that sort of really did irritate me. I really",
    "got pretty mad at Roy at the fact that we weren't allowed to do our own",
    "processing. It seemed so important in order to bring out the qualities",
    "of the work in pictures that we should do this. It wasn't until years later that I was able to see his point of views. I would occasionally sneak into the darkroom on Sunday in order to do my film and contact printing and do some enlarging. However, he found out about that. I was banished."
  ],
  "1485": [
    "Somewhere along the line others was added, where several other people",
    "were added. Walker Evans came in. I don't recollect, of course the",
    "actual time. He told me something about the work that Brady had done.",
    "With his work, I'd been completely unfamiliar up to that time. Sometime",
    "later I went to the archives of the War Department to see the Brady",
    "prints."
  ],
  "1516": [
    "He was a very shy man. He didn't talk too much. I didn't get to talk",
    "to him very greatly. Most of us were out and there wasn't too much",
    "action as I recollect it on the other end, in the change of ideas. I don't",
    "recollect the subjects very briefly. I don't think that I",
    "was too much impressed or influenced by anybody except by Ben Shahn, and",
    "not in the sense of trying to copy. I just had a lot of admiration for",
    "the success with which he was able to show the trials and tribulations that people were going through in the lower strata. I was also sort of",
    "impressed by the lack of anecdote and yet at the same time how much",
    "feeling there was in them."
  ],
  "1584": [
    "Rothstein, his pictures always had some sort of story theme. But not",
    "Ben. He would take the people just as they were standing stock still",
    "right in front of their house there, and yet they were eloquent. I often",
    "wondered how and why they were."
  ],
  "1605": [
    "Richard Doud: Could I ask you just-",
    "Theodor Jung: Sure.",
    "Richard Doud: Sorry to interrupt."
  ],
  "1607": [
    "Theodor Jung: Yeah, go ahead. Whenever you feel there's anything you",
    "want to say, you go ahead freely and ask questions."
  ],
  "1614": [
    "Richard Doud: Anywhere along the line, did you see or did anyone mention",
    "to you the pictures of Lewis Hine?"
  ],
  "1622": [
    "Theodor Jung: Yes, somewhere. Now I can't recollect how the dickens",
    "that came into my life. I did see a few of his pictures. I think it was",
    "in the Survey Graphic. Now that was a very good and important magazine.",
    "I believe, and my recollection may be incorrect, but that's where I",
    "first came across some of his pictures of the children working in the",
    "mills. I remember admiring it very much. I felt there was a kinship in",
    "his aims and those, of course, of the Farm Security",
    "Administration, which was to use photography primarily for social means.",
    "In other words, ridding ourselves of some of the inequalities,",
    "inequities in American life."
  ],
  "1679": [
    "Richard Doud: Did you ever think of this as propaganda?"
  ],
  "1682": [
    "Theodor Jung: I was aware that people vocally against the program were",
    "calling it propaganda, but I thought of it as information."
  ],
  "1694": [
    "Richard Doud: Depends on which side of the fence you're on."
  ],
  "1695": [
    "Theodor Jung: Yeah, yeah, yeah. That's right. But I do think that we",
    "were always, we tried at least to be honest. I don't think we tried to",
    "overdo or to exaggerate. I think it was that we thought [inaudible",
    "00:28:30] were enough to move people. Of course, I was aware that we",
    "weren't just taking pictures for a file or for museums, but they were",
    "going to be used in articles, in newspapers, and throughout various",
    "types of mass media. I was happy that they were. I never had a, I",
    "guess you might say, a purely aesthetic attitude towards photography."
  ],
  "1745": [
    "I did enjoy pictures of other people's that you might say were just",
    "purely aesthetic or decorative, like Man Ray, for example, the",
    "experimentalist, or Sheeler and some of those others. But personally",
    "it was a vehicle for expressing a social ideal and Washington was the",
    "place to do it at this time. I could do it better from photography than",
    "anything else. Other people could do it with writing."
  ],
  "1773": [
    "Richard Doud: I think that, it seems to me anyway, that this was sort of",
    "common with photographers who worked under Stryker, that",
    "their interest was in expressing some sort of a social awareness or a",
    "social responsibility rather than the aesthetic aspects of photography."
  ],
  "1802": [
    "They all felt that they were committed to say something about a",
    "situation and were trying to say it to somehow alleviate the situation.",
    "Photography was not an art in the sense that it was expressing sort of a",
    "philosophy, something like that. It was expressing a concern for an",
    "immediate condition. I think from what you said then. That would pretty",
    "well describe what most of the photographers-",
    "Theodor Jung: They have told you this...",
    "Richard Doud:...not in so many words.",
    "Theodor Jung:...and through their pictures rather",
    "than through..."
  ],
  "1844": [
    "Richard Doud: Yeah, it's not in so many words that they instead implied",
    "this. They weren't trying to be artists in the aesthetics sense, but",
    "simply they were trying to be a spokesman perhaps for a better world."
  ],
  "1861": [
    "Richard Doud: Sort of said it for all of you?"
  ],
  "1871": [
    "Theodor Jung: I didn't hear too much verbalizing about it.",
    "We didn't really get together too much I",
    "don't think. I guess we were too busy for mutual interchange, in term of ideas. Ben was the one closest I think to doing some",
    "verbalizing, and I do think that he actually said in some ways to avoid",
    "aestheticism. He was conscious that he was avoiding it. That was his",
    "philosophy. Perhaps that had some impact on me, although it came to me",
    "naturally anyway. At least he expressed it in verbal terms."
  ],
  "1916": [
    "Theodor Jung: Yeah, that's right."
  ],
  "1920": [
    "Richard Doud: How was it then that you became sort of, addicted is",
    "the wrong word, but the 35mm was pretty much your tool at the time."
  ],
  "1933": [
    "Theodor Jung: Well that was again a fluke or rather accidental. We were",
    "supposed to get other equipment. When I started out, I happened to",
    "have a 35. I've forgotten just when I got my, I guess I had my",
    "Rollei too. I think that it was just the fact that it was so easy and",
    "unobtrusive and you could take so many more pictures with it."
  ],
  "1957": [
    "Richard Doud: Yeah, yeah. It's convenience than rather than..."
  ],
  "1959": [
    "Theodor Jung: Yeah, yeah. And I'm sure there were no...I mean if I",
    "could've taken as many pictures as rapidly with a big camera I",
    "would've used a big camera."
  ],
  "1970": [
    "Richard Doud: I see."
  ],
  "1972": [
    "Theodor Jung: Also, of course, the spontaneity. You can't very easily",
    "take pictures of people unobtrusively in motion with a 5x10 or view",
    "cameras as you can with a 35. It got a little more of the flavor and",
    "movement of people. Of course, the view camera's ideal for setups...",
    "architectural and other kinds of studies that we had to make like say",
    "timber or farmlands, and things like that. The 4x5 was ideal and I",
    "would've used a bigger camera for that type of thing if it had been",
    "available. Just happened at that time I took everything with 35 because",
    "that's all I had when I first started."
  ],
  "2022": [
    "Richard Doud: You mentioned before we started this that..."
  ],
  "2027": [
    "Theodor Jung: I guess I ought to mention Erich Salomon, who was perhaps",
    "one of the first users of the 35. I do recollect having seen some of",
    "his, which indicated that it was an ideal instrument for the unobserved,",
    "the decisive moment as Bresson calls it."
  ],
  "2044": [
    "Theodor Jung: Yeah, well I was sort of a handyman. I'm quite",
    "sure I wasn't quite as adept in handling the camera as most of the",
    "other members were. The others had, I think had more experience over a longer period of time. My pictures, I think I should confess,",
    "probably didn't have as good a bang as say, a Rothstein. It didn't have the type of good pictures, so, which, consequently made Roy think of using me in other ways while I was there. So there were publications now and then that had",
    "to be designed, and I knew a little bit about type."
  ],
  "2046": [
    "Richard Doud: Ben Shahn was telling me that he used a right angle view",
    "finder.",
    "Theodor Jung: I used that too. Yeah, that's",
    "right. That one came in very handy. It was very fine."
  ],
  "2057": [
    "Richard Doud: Even furthered the advantages of the 35."
  ],
  "2061": [
    "Theodor Jung: Yeah, that's right. People were disarmed.They thought you",
    "were looking the other way and they were naturally more natural. They",
    "didn't freeze and went on about whatever they were doing."
  ],
  "2076": [
    "Richard Doud: Would you like to tell me a little bit about the other",
    "chores you had with this section in photography?"
  ],
  "2132": [
    "I actually have here. I think I have here, you might turn that off",
    "for a second while I hunt for it. I designed a little pamphlet I would",
    "say maybe 32 pages to 64 pages about the aims and purposes of the",
    "resettlement administration. I designed",
    "the cover, laid out the contents, marked it up for type, laid out the illustrations, turned out quite",
    "successfully. So whenever occasions arose for a newer publication, it was",
    "turned over to me for layout and design."
  ],
  "2170": [
    "Then, as I mentioned before, there was the business of taking care of",
    "the files. I think after that we didn't actually mount the",
    "photographs, but I remember spending many hours in writing the captions for",
    "the photographs, other people's captions and my own captions that",
    "went at the top."
  ],
  "2195": [
    "Richard Doud: How did you write captions for other people's",
    "photographs?"
  ],
  "2199": [
    "Theodor Jung: They provided us. Well sometimes somebody would be",
    "there like Carl Mydans. He would tell you. But, usually you were",
    "furnished a typewritten set of headings that identified the picture.",
    "They always had a number, resettlement so and so, so frame so and so,",
    "and where it was taken and what the subject was. Most of the time this",
    "was on a typescript of some sort."
  ],
  "2236": [
    "Now let's see. I do remember working a little bit on a couple of",
    "exhibits. One exhibit was of our work that was gotten together for,",
    "I guess it was the first exhibit of Leica photography in New",
    "York City. I remember getting that together and organizing it and",
    "writing signs for it, to go with that."
  ],
  "2266": [
    "Then we had number of little traveling exhibits. I don't recollect",
    "unfortunately too well, what the content of it was, but I remember we",
    "used big blow-ups. I did some of the lettering for those things. That",
    "would be relating, I think, to various phases of the program. We",
    "naturally covered some of the things like the suburban resettlement",
    "program, for example. We'd done some panels showing what was done in",
    "Greenbelt and Green Hills and some of the other projects. I guess",
    "you're pretty familiar with the various phases of the program. It",
    "wasn't just resettlement alone."
  ],
  "2320": [
    "And then another theme that, of course, that I was pretty passionate",
    "about was the destruction of our natural resources. I remember going out",
    "on one of these trips, maybe it was in connection with Maryland, just seeing acre after acre of nothing but stumps there in old...the many of the trees just lay can be cut and left behind and burned over and this was one of the",
    "things that I felt was very important, conservation of natural resources",
    "in this country, which has been neglected for so long. There were",
    "probably some exhibits, I'm sure, on that subject of reforestation and",
    "conservation."
  ],
  "2372": [
    "Richard Doud: Who was in charge of the exhibits back then? Do you",
    "remember?"
  ],
  "2376": [
    "Theodor Jung: Well there wasn't really anybody, I don't think, in",
    "charge. Although, further along they hired a fellow by the name of",
    "Milton Kingsley, and I think he became...he was in charge, at least",
    "in the physical aspect. He was a advertising artist. Milton Kingsley."
  ],
  "2397": [
    "Richard Doud: I heard the name, but..."
  ],
  "2401": [
    "Theodor Jung: Milton came to visit me in Denver. He was thinking of",
    "setting up a shop. He went into business independently...in the",
    "exhibit business in Washington after New Deal days."
  ],
  "2414": [
    "Richard Doud: Is he still there?"
  ],
  "2415": [
    "Theodor Jung: He's still there. He has shops quite similar to my old",
    "boss, a boss later on by the name of Leonard Rennie when I was with",
    "the War Food Administration and then we prepared quite a",
    "lot of the exhibits. Rennie, yeah. After a little while he set up a",
    "independent unit for doing primarily exhibits, but also other types of",
    "visual media."
  ],
  "2449": [
    "Richard Doud: When you were working there, you were fairly early in the",
    "game. Were you people in the field allowed the freedom which seemed to",
    "be a mark in this whole thing later on?"
  ],
  "2465": [
    "Theodor Jung: Well we had certain definite assignments we would take",
    "care of. Like for example, I had, let's see, this was I think in",
    "Indiana. I had to show resettlement of a man talking with a farmer and",
    "they're there looking over the program and this was used as a news",
    "shot. So there were a few definite things that you were expected to",
    "cover that had definite news angles to it. Outside of that, then you were pretty much on your own. In addition to the directives that you got from either Striker or of course one of the four units there that wanted to cover special aspects, then you could take pictures that interested you, that you felt were a part of telling the story of middle America. There was a good deal of latitude and freedom in that respect."
  ],
  "2528": [
    "Richard Doud: I'd like to have your opinion on how the section got away",
    "with this type of thing."
  ],
  "2538": [
    "Theodor Jung: I'd like to know myself because-"
  ],
  "2541": [
    "Richard Doud: It wasn't part of their job, their",
    "specifications. They were to do assignments, of course, but this freedom",
    "you mentioned, showing the face of America."
  ],
  "2551": [
    "Theodor Jung: This was a part of a liberal, I",
    "think, attitude of all the media agencies. They give you credit for",
    "using your intelligence and there was just a general feeling there of",
    "morale of this kind that I have never felt anywhere that I've ever",
    "worked since and I don't think will ever recapture...of intellectual",
    "curiosity. You were given freedom to investigate what unusual",
    "length. I don't know whether this set of pictures ever got in, but I know",
    "that Rothstein took a set of pictures in a whorehouse somewhere on his",
    "trip."
  ],
  "2596": [
    "Richard Doud: They might very well be in this box."
  ],
  "2597": [
    "Theodor Jung:  I don't know whether they were",
    "included or censored or what. But that just shows you how far out a",
    "person's involvement in the total picture of life in...I suppose",
    "that this would have been in, couldn't have been rural. This had to",
    "have been in a small town. I don't think we did anything of the big",
    "cities. Oh, maybe there were. No I recollect a few shots here and there",
    "of big city scenes, but they were rather in the minority."
  ],
  "2636": [
    "Richard Doud: This series of Rothstein's you mentioned, was this",
    "intellectual curiosity or emotional curiosity?"
  ],
  "2642": [
    "Theodor Jung: Well I wouldn't know. I don't know. I think that was",
    "perhaps a combination of the two. The sordid side of life, we all",
    "felt, it shouldn't be covered up. It should be shown. It was",
    "legitimate, because it's a part of the American scene. So, we didn't",
    "really draw the line for any moral reasons or for reasons of censorship.",
    "We probably knew that they wouldn't get published, but at least they",
    "had a place in the file. And any subject matter, also that might be",
    "considered taboo, would perhaps be included."
  ],
  "2701": [
    "I personally never went out of my way. I was really a bit too shy to",
    "have gone and taken something quite as unusual as that. I do",
    "remember there were shots like Ben would get of, not evidences, but hints",
    "of police brutality, for example, and features of American life that",
    "we'd disapproved of and felt it should be unmasked."
  ],
  "2735": [
    "Richard Doud: Did you meet with any resistance to what you were doing, any reluctance. How did people feel to be photographed by the",
    "government?"
  ],
  "2747": [
    "Theodor Jung: I, in general, most of the time found quite a surprising",
    "amount of cooperation, at least while I was on the project. Later on,",
    "during wartime, then there was some resistance. I think it was just",
    "because people thought anybody with a camera was a spy. I was taking",
    "pictures, this was long after the project, of slum conditions in",
    "Washington for the National Council of Churches like in the slum areas.",
    "People would call up the police and tell them that I was some",
    "suspicious character. In fact, I got taken to the police station and I",
    "had to be exonerated by some reverend. Oh, what the devil was his name? I've",
    "forgotten who it was, a very socially alert member of the National",
    "Council of Churches. He had to get me off the hook by telling the cops",
    "that I was okay. I was working under their jurisdiction but most of my",
    "experiences while I was with the assembly... I don't recollect any hostility."
  ],
  "2829": [
    "Some of the other people like Ben got that perhaps in the territory in",
    "the south. There might have been among the whites perhaps some",
    "reluctance about taking pictures of I guess [inaudible 00:47:31] or",
    "something like that. I didn't get into the south at all, so I had almost",
    "100% cooperation just as long as you explain to people what was the",
    "purpose and why we were doing this. They were very happy to cooperate",
    "and then they could make it comfortable for you."
  ],
  "2874": [
    "Richard Doud: Do you think that the public at large understood and fully",
    "appreciated what you were doing with that?"
  ],
  "2882": [
    "Theodor Jung: Big broad..."
  ],
  "2884": [
    "Richard Doud: The big broad public, the upper two-thirds. Do you",
    "think people were in general favorable to this type of documentation?",
    "Was the press favorable?"
  ],
  "2898": [
    "Theodor Jung: The press, of course, I think was definitely receptive and",
    "favorable in general I would say. I don't have too much information",
    "about the media that used our pictures, but I should imagine that, well obviously... Still, they had their own photographers. Neither Look nor Life, I guess, would make much use of our pictures because they had their own photographers."
  ],
  "2932": [
    "So it must've been mostly [inaudible 00:48:55] sections and",
    "that's my recollection is that reviewer sections of newspapers was one",
    "of our chief users of photographs."
  ],
  "2946": [
    "Richard Doud: I was wondering about, I think in general the press, at",
    "that time anyways, was sort of Republican and I was wondering how they",
    "would accept that."
  ],
  "2955": [
    "Theodor Jung: Probably you've been told then the famous story about the",
    "skull."
  ],
  "2959": [
    "Richard Doud: Oh yes, that's the classic."
  ],
  "2961": [
    "Theodor Jung: Yeah, classic. But there were more liberal newspapers,",
    "which probably didn't draw the line. I think like The New York Times,",
    "I'm pretty sure you used the spread, and let's say the St. Louis Post was",
    "faster, where a number of liberal magazines..."
  ],
  "2983": [
    "Books, also, now that's something I'd forgotten about. I remember",
    "seeing some of my shots were in sociological textbooks. That I would",
    "imagine would be, not maybe great numbers of them, but that was one of",
    "the good ways, which our pictures were used.",
    "Richard Doud: In general..."
  ],
  "3005": [
    "Theodor Jung: Pictures of various..."
  ],
  "3007": [
    "Richard Doud: In general then you could say what you were doing was",
    "successful in terms of making people aware through exhibits through",
    "publications in one sort or another, but the effort was worth what",
    "it cost in terms of time and money."
  ],
  "3031": [
    "Theodor Jung: I don't think it covers why we [inaudible 00:50:36]. I",
    "think it should have [inaudible 00:50:38] the reluctance of a part of",
    "political opposition."
  ],
  "3043": [
    "Richard Doud: Did you feel a lot of this opposition?"
  ],
  "3045": [
    "Theodor Jung: No, not too much. Let's see, how would I say that I just",
    "realized, of course, that there was a very large section of the press",
    "that was highly critical of the New Deal and would",
    "naturally tend to run stories, which were critical and often cast a,",
    "I think unfair, criticism about the whole overall program as well as",
    "of course, the FSA. Well, it was only one of the many things that was",
    "opposed."
  ],
  "3096": [
    "Richard Doud: What do you feel..."
  ],
  "3099": [
    "Theodor Jung: I was just wishing I guess. Now that I look back on it, they did have a much wider actual distribution than they probably had.",
    "But at the time, I would say, we weren't too conscious of",
    "how many newspapers. We were out there to take the pictures and those",
    "other people's jobs and make sure that they got in the proper channels."
  ],
  "3131": [
    "Richard Doud: You had your own problems."
  ],
  "3133": [
    "Theodor Jung: Yeah, that's right."
  ],
  "3135": [
    "Richard Doud: What do you feel was the greatest influence of this whole",
    "experience on you personally? What was the greatest benefit you've",
    "reaped from having been associated with this? What did you learn?"
  ],
  "3153": [
    "Theodor Jung: Well I guess I sort of became aware of society as a whole,",
    "I guess, and somewhat about how it worked and became aware of the",
    "everyday life of America as a living thing. This has been kind",
    "of, I'd have to almost sit down and write this out. But I guess I",
    "haven't thought too much as I would go about before and what I saw and",
    "analyzed, but now I had a tool, which I could sort of analyze America's",
    "goals and aims. Of course, this is a yard in a",
    "yardstick. And even today I will get indignant about the fact they're",
    "putting up expensive apartment houses and not putting in any low cost",
    "housing."
  ],
  "3230": [
    "Richard Doud: Sure."
  ],
  "3231": [
    "Theodor Jung: I tried to express it in as many small ways as I can. I",
    "write congressmen about passing Medicare, all forms of",
    "progressive legislation, which I think are a benefit to make America a",
    "more humane place to live in. Of course, my knowledge about",
    "what's going on in Europe has always made me much more conscious about",
    "American defects than the ordinary American who doesn't know that",
    "Europe did these things long before we ever did, is doing them on a much",
    "broader scale in much poorer countries than we are."
  ],
  "3276": [
    "If I had the chance to do this again, I would like nothing better if",
    "there were another unit of this kind set up to do the",
    "same thing for Johnson's administration as we did for Roosevelt's",
    "administration. I would consider that. I would drop everything. I'd go",
    "now and join."
  ],
  "3302": [
    "Of course, I realize that the years have intervened. I couldn't be as",
    "quick perhaps, but I think I would be a much better photographer than I",
    "was at that time. I would be very strongly in favor of setting up some",
    "unit of this kind. Not only to document, of course, the shadows as we did, but also three dimensional, back and",
    "forth and the good things as well as the bad thing. Show how the middle",
    "classes lived too, not just the poor class. We were just concerned",
    "with the outcasts, the depressed population, but I think it should be,",
    "rather show, how the middle class lived, how the wealthy lived...what",
    "they do for their \"entertainment\". And also, of course, it should be broadened to include urban life as well. Our problems are not purely rural by any means. Great many of them becoming more and more industrial problems, urban problems."
  ],
  "3368": [
    "Richard Doud: I thinks so too. We're becoming an urban civilization",
    "therefore..."
  ],
  "3371": [
    "Theodor Jung: Yeah, yeah. That's right."
  ],
  "3375": [
    "Richard Doud: Well, how did this influence your career as a",
    "photographer?"
  ],
  "3382": [
    "Theodor Jung: Unfortunately, of course, the kind of photography, which I want to do,",
    "went out with the New Deal. There wasn't hardly any market for it and I",
    "wasn't interested in just becoming a photojournalist like Carl and",
    "Arthur and John, so I just more or less abandoned all for a good many",
    "years photography at all and then I sort of took it up again more or",
    "less as a form of recreation to get me out and looking around again."
  ],
  "3422": [
    "Richard Doud: I'd be interested to know if in your travels across the",
    "country and your workings with people in various areas, if you were",
    "aware of any characteristics that were common... Perhaps you might say",
    "American characteristics or characteristics that you would find or not",
    "expect in people whether they lived in Maryland or they lived in Ohio."
  ],
  "3453": [
    "Theodor Jung: You mean common or uniform characteristics?"
  ],
  "3455": [
    "Richard Doud: Yes? Were we in any sense homogenous or were we",
    "individualistic? Was there anything you could say that would make..."
  ],
  "3475": [
    "Theodor Jung: Well we were a lot more informal and spontaneous and",
    "friendly, let's say, than the Europeans. On the other hand, we're a hell",
    "of a lot more intolerant also. We've got much more capacity for",
    "hostility. We hate the dissenter and non-conformism. Those are the, some of the more or less things that differentiate us",
    "from say Old World culture in general. The British of course, they're",
    "rather cold and aloof and they're hard to get to know and to talk to.",
    "Whereas we, wherever we are, we can still talk with anybody. We don't",
    "put on airs. We don't have any, at least theoretical, upper classes.",
    "Although we actually have, but they don't act like it, and generally in a democratic fashion. There is, of course, and",
    "another I think very strong characteristic of Americans is their always",
    "their tendency toward optimism. Sometimes I think it's a facile",
    "optimism. We hate to admit there are defects in our society so we",
    "pretend they don't exist."
  ],
  "3549": [
    "Richard Doud: I see, yeah. Question. I think you've answered part",
    "of it already. You mentioned usage and the aspects of the file that were good as presenting the problem, that sort of thing. What do you think",
    "could've been done to make this whole operation better? What were your",
    "criticisms at the time? What's your ideas on how we were operating?"
  ],
  "3585": [
    "Theodor Jung: I must say we didn't have too many criticisms in, let's",
    "say, our morale or our working conditions. If I were to thought about it consciously at that time, I would have only said, the only thing...we would",
    "expand it to make it include the urban picture of America. I always",
    "thought there should've been more films turned out because I always thought they had potential to reach a much bigger audience than just the photographs. I",
    "would've expand the film unit considerably, and of course I'd like to",
    ".... Well I'd like to put these things on a permanent basis instead of",
    "just on a Depression basis because I think these are internal values",
    "that we're concerned with that shouldn't depend on the state of the",
    "economy. Unfortunate that this great flowering of culture, which occured at",
    "a time came about as profound suffering all over. I don't think that it",
    "should be based upon that. I think it should continue in good days, as",
    "well as bad days."
  ],
  "3668": [
    "Richard Doud: Let's take the fact of the physical file now as having",
    "been just a terminal thing so to speak. It started here, it went so many",
    "years and it ended here and today. It's sort of a chunk of time. What",
    "value do you think this file of pictures has and how could it possibly",
    "be used now? Is it valuable? Is it worth keeping or considering?",
    "Worth all the effort that they are putting into it?"
  ],
  "3701": [
    "Theodor Jung: Now that it's all over with, well it could be of course.",
    "This recent exhibit, you must have heard of that, \"The Bitter Years\",",
    "that was a very important thing that traveled around the country",
    "and reminded people of The Depression, which is was most in a sense",
    "forgotten. And those of us that didn't go through it or are hardly",
    "aware of its existence... and that hit may happen again. It isn't",
    "impossible. It should be there as a warning. I would say also perhaps an",
    "example of what ought to be done in the future on a larger scale."
  ],
  "3763": [
    "Richard Doud: Do you think it has anything to say to young photographers",
    "or aspiring photographers? Does it have any examples to offer on how to",
    "take pictures? Could it be used as a guide to what pictures might be."
  ],
  "3785": [
    "Theodor Jung: I think it's a very hearty anecdote to what is still, I",
    "think the first of amateur photography, which is pictorialism. But",
    "whether... I'm afraid it wouldn't have much effect upon people of",
    "today. Again this, what I call facile optimism. Look at only pretty things and avoids something that's real and living. But",
    "certainly I would much rather see camera clubs go out, all of them, and",
    "show their life and the life of the people around them rather than these",
    "pretty stilted things that they show at these camera clubs."
  ],
  "3832": [
    "Richard Doud: Close-up of a flower or-"
  ],
  "3834": [
    "Theodor Jung: Yeah, or babies, or cute kittens or and old man, asou'wester,",
    "or any guy with a beard. It just the same subject",
    " over, over and over again. They're really pretty wasteful I",
    "think of film and time but actually win these people over to looking at what",
    "they see around them. I'm rather dubious about whether it could be",
    "done. I think it should be done. I think that it might help to start",
    "some people going around the various-"
  ]
}
