{
  "4": [
    "ROY STRYKER: We changed the tape. We were just talking about our difficulty on budgets with Kenneth Clark, who was at that time head of the Division of Information. As I was saying, I stopped in at Tugwell's office and was talking to his executive assistant, who was Miss Falke, Grace Falke Tugwell later, and I had made a remark to her that I thought we'd had a great deal of our fun and I guess we had to pay the price, which was that a man who was ordered to cut budget had a right to cut budget. Grace questioned me and she said, \"Well I don't know that you're right about that.\" About this time Tugwell came in -- well, I talked to her a little bit about where we stood and reminded her of course that he didn't understand that we were not under his jurisdiction exactly. But if we wanted to go ahead, I couldn't take any more cuts than I had at that moment because it was going to cripple us pretty badly. Tugwell came in and Grace said to him, \"Dr. Tugwell, I think the Photographic Section is in a bad position, a bad situation right now. Roy says that he's taken his budget cut, his proportion he thought was just, and it was accepted. He came back down from his vacation and he's perfectly willing to take it because he thinks the order to cut was the order.\" Rex said nothing at all to me, and said, \"Tell Ken Clark I want to see him this afternoon.\" That evening, as I was working around my office and finishing up, Mr. Clark came in. He was a terribly nice person, a man who I was very fond of. He said, \"This is a hell of a God-damned outfit, when a son of a bitch can go up and cut your throat with the boss when he works for you.\" Well, my experience with Guilfont taught me a slight amount and I reminded him, I said, \"Well, of course, Ken, I don't believe you ever took the trouble to read my job description. I don't happen to be on your staff.\" There was silence, and then he said, \"This is a hell of a God-damned thing.\" And I was left alone. He resigned shortly after that, for some other reasons, and went back to the newspaper business. Well, this stood me in good stead; and it also reminded me of the fact that we were watched over. We did survive. What so often happens in a bureaucracy, you can't survive. A thing of this kind is extraneous, it is unusual, it's peripheral, whatever word you want to use on it, it's not in the mainstream of the work they do, it's not understood. We did work in the field, we did have friends in the field, we did do the routine. But when they wanted us to take a whole flock of pictures of the \"before and after\", of people who were getting rehabilitation, of overalls and then with a pair of white coveralls, we told them to got to hell, because we thought we knew more about this than they did. On the other hand, we supplied them with material they used. And we were depended on. Tugwell was a -- listen, he was a lightning rod, he was a lightning rod. Surburban Resettlement was in the old Walsh McLean home, and you couldn't think of anything more that would attract the Congressmen and the newspaper boys than that. So Rex left, and it became Farm Security. But he came over to the office for a visit, walked around, pulled out drawers, asked a few questions, looked more than I realized, turned to me and said, \"We did better than we thought, didn't we?\" That's all, virtually all, I ever heard from him after that time. But I know that -- then later on Dr. Will Alexander came there as head -- Dr. Will Alexander, a Southerner, foreign policy, I mean the Forgein Policy Committee, and George Mitchell. George Mitchell was an instructor, brother of Brodis Mitchell who taught economics and labor problems at Johns Hopkins. George came down, was special assistant to the Administrator, a very close -- one of my old buddies from Columbia days, was an instructor there when I was an instructor. We were very close when he was there in Washington. He called me and said, \"Roy, I'm sorry I've got a dirty job to do and I'm afraid I'm going to have to treat you roughly, too. I've got to do some budget-trimming all through the place.\" He said, \"It's because you're my friend I treat you even worse than the others, I don't want to be accused of nepotism of any variety.\" A few days later the telephone rang and he said, \"My God, what kind of charmed life have you got? I was told by Dr. Will and C.B. Baldwin to touch nobody over there and leave you alone.\" Later on -- I'll put this in this sequence -- later on when Dr. Will was out, C.B. Baldwin, \"Beanie\" Baldwin, became the third and last administrator. And I was again in Vermont on my vacation. I had no assistants, but Ed Locke, who watched over things while I was gone, was leaving the government and going to work for Ken Magazine, the Pageant outfit. And when he left he said, \"Roy, I want you to keep your teeth sharp, never let your teeth get dull, keep up the front, don't let anybody come near without biting them.\" I said, \"Why?\" \"Oh, just on general principles.\" I remember so well coming down we were driving back from Vermont, I said to my wife, \"You know, I've got to cut out being such a son of a bitch and try to get along with people.\" We had a new head of our Information Division, Jack Fisher. \"Well,\" she said, \"that's up to you.\" But Russell and Arthur were my only two photographers, at this time we were down to just two, and Russell is a worrier. He kept saying, \"Are you doing this, are you sure your budget is all right, are you doing this?\" \"Well what's eating you, Russell?\" \"Nothing, I just wondered how we're coming along.\" And one day a telephone rang and the man that was assistant to Milton Eisenhower, his secretary said, \"Mr. Fleming wants you to come over, just don't rap, come on in, he wants to see you in a hurry about something.\" So I grabbed a cab and went over, I was over in the Barr Building on the other side of Connecticut Avenue. I opened the door and walked in. There was a meeting going on. Jack Fisher, my new boss, was sitting there, or was in charge, he was talking. And I didn't say, \"Well, we can give you so much of this service of our Photographic Section…\" \"Oh, Roy,\" he said, \"I'm glad you came. Sit down.\" And I listened for a while and I thought -- pretty soon I realized that Jack Fisher was selling far more than the whole apple. I said to Jack, \"I want to make a statement. In my school days I was taught that the apple has four parts, or eight parts, depending on how you divide it. And you've got three apples, you've already sold three apples, and we ain't got it. It can't be that because there's only one apple.\" Well it upset the meeting. So that was that. And I told him afterward, he was with me, and I said, \"You can't do that. We can't scatter ourselves this way.\" Very shortly after that we were working -- I take it back, we were at L Street then up on the second floor -- and he brought over a field man, one of our Information men from the field. And this is a part of my nasty, cantankerous disposition which paid off at times. This was shortly after we had put on probably our most famous exhibit at the International Photographic Exhibition at Grand Central Palace. We put that on, Arthur and Russell had designed it. It made a great hit. The Oval Table and the old pictorialists threatened to leave it unless we were taken out. We put up a show there and Ben Shahn said, \"You should never have been quite as wicked with it as you were; you should give people a chance to smile once.\" And I learned, also, some things to do -- that you don't give anybody too much chance to criticize. So just about an hour before -- we had the pictures in little bunches so the boys could put them together -- I got them a travel order. They had the printed pictures in the back of their car. They were ready to take off in about -- they weren't in the car yet -- but they were going to leave in about four hours. I said to Mr. Fisher, \"You'd better come over and take a look at these because we're going to New York.\" He thought they were wonderful. We took the pictures up. Later on we'll be talking about this exhibit. But when it came back, we had five hundred and some comments that people had made about it. Henry Wallace took a copy of these comments with him and read part of them to a dinner. Well, Fisher became very pleased with it all. So when this evening, this afternoon, he came over with this man from Nebraska, a very nice man, and Fisher had a sort of quiet voice. He said, \"Roy, I want you to send Russell or Arthur or maybe both of them out to Nebraska with this man.\" I said, \"For what?\" \"We need more pictures of our rehabilitated clients\" and so on. Well, fortunately, my temper was right and it's a good thing. I said, \"We'll do nothing of the sort.\" Well that was pretty bad to tell a man who was theoretically your boss right in front of one of his men that you weren't going to do it. I said, \"Look, Jack, you could buy these for a dollar apiece, or less, with a box camera. Do you think for one minute I'm going to ask Arthur or Russell to go out and stoop to that kind of stuff when we can do it cheaper?\" I said, \"You wouldn't do that with one of your writers, would you?' And I said, \"By the way, how in the hell do you think we got that show up with this kind of crap?\" I said, \"I'm not doing it!\" Well, it was a very curious experience. My little secretary who sat outside the door said, \"That was one of the most wonderful meetings I've ever sat on the edge of and looked in on.\" And it was. I was being a son of a bitch which I had told my wife I wasn't going to be anymore. That was that. So then I got concerned. Russell was nagging me. Arthur was nagging me and I decided we'd better find out if we had any future or not. I went to Fisher and I said, \"I wish you would ask Dr. Will if we're useful, are we doing our job, does he need us, okay; if not, I think we ought to disband.\" Fisher came back, \"Wonderful where you are.\" One day I decided I was going to go to see Baldwin. Dr. Will was gone; Baldwin was the administrator. So I went by Fisher's office. \"I'm going in to see Beanie Baldwin; I haven't seen him for a long time.\" \"I'll go with you.\" \"Sure, come on.\" Baldwin was quite a wonderful administrator, he had a remarkable memory for everything, knew my photographers by name and he said, \"Roy, should you have more photographers? You've got Russell and Arthur now, are you sure you should have…?\" And then Fisher started to speak up and say something to interfere with this and I said, \"Shut up! And keep out of this. You don't have to be my boss, anyway, you know.\" I took on another photographer and pretty soon I had two more, and we were back in business again. That was one of our crises during this period. I might say in passing that Jack Fisher is a man whom I admire. We talked over this experience, when Ed Locke got back from Ireland where he'd been. I said, \"What the hell did you talk about? My future?\" He said, \"Roy, I was worried about you. Fisher called me and said, \"We'll soon be rid of Stryker and you can have the job.\" Well, I don't blame Fisher for hating me at the time. He was a new man, he was married, and he had a right to worry about himself. He couldn't see what the hell we were doing. He was a writer. We've talked it over since that time. And I grant him all the rights to do what he did. He said, \"Well, I guess you had the right to do what you did.\" And he's one of my good friends, my good defenders, and one of my dear friends. So that anything I say in this case about that relationship…it comes largely because it gives you a picture of how our protection saved us time after time. We could go on -- which is a thing that just isn't going to happen -- very often in agriculture, a thing that seems as useless, as unnecessary as a thing of this sort. And this is of prime importance to be understood: that we grew because the climate was right in its broadest way of stating it. The times could stand pictures, we were a year ahead of Life and Look, ferment was on, we came at the right time in the picture business, the right time for this stupid word called \"photo-journalism\" if you will. We rode that wave and by a strange set of coincidences we then began to broaden our scope. (We did not worry the -- Steichen's most recent caption, if you will, most recent title -- we did \"The Bitter Years\".) We supplied our regional people with things they needed; we were cooperative in our nasty sense, in our nasty method. We had awfully good friends in the field and I think they began to understand that we had things for them. We did help them. Then something else happened. We began to -- I don't know how we fell into this. Walker Evans' pictures, Ben Shahn's trip, all those things began to come back in and we began to see the need for doing this, doing that. I had a sort of a circuit into New York; and one of my people that I used to go and have lunch with, a Mrs. Ruth Goodhue, I think it's Miss Goodhue, her married name, was at that time Managing Editor of Architectural Forum. She was a charming woman and very bright and very proactive. And she said to me, \"Are all little towns in America alike because they read the same boiler plate, listen to the same radios on the air, and because they eat the same breakfast food?\" Proactive questions, just what I needed. I have a very bad habit of writing memos to myself; I love to put things down, write a page after page and take it home. By the time I got back to Washington, the photographers hadn't been taking pictures of the little towns they went through. So then there grew an outline -- a perfect bombardment of twenty-five pages, I guess. Did you stay overnight? Did you go through…Let's begin to cover the main street of America, you know, just to see what the heck occurs on it. And this is one of many, many things that they did, either because they were special to them because they were in one place, or generalize because everybody should be doing this. And a lot of things like this happened because the highway fascinated them. Photographers took pictures of filling stations, a wonderful picture that Walker Evans took of old tires that had been piled, not like they are today, they were piled on posts. Migrants came in and bought these old tires. These things all begin to stir, you tasted this, let's have some more of it, you tasted this. Then this stirred me to write memorandums and when the photographer was going out some place, he wanted to know what he was supposed to do. And then it grew, more and more of it, better organized. After all, I came from the West and I grew up with cattle in cattle country and I wanted…Again, you know, my book on the Sourcebook of American Agriculture, agricultural history, the cattle industry, so Arthur was my man. And the indoctrination methods were curious. You talked cattle, I talked it, talked about the pictures that we ought to have. We went to luncheon with a cow man here and a cow man there. You read some books and you read about the history of the West land. I think he got an education out of me in a way. And I don't know whether he's ever going to give me credit, I don't care, but I think he got more education than he realized…"
  ],
  "1139": [
    "RICHARD DOUD: I think he gives you credit…"
  ],
  "1141": [
    "ROY STRYKER: Oh, of course, he does. Damn right he does. But it was a very curious education because sometimes he must have been fed up with Stryker taking him to lunch, and bringing him home. And we needed a place to go and we went to the 3A's and they sent us to this ranch. I think we got this before already in your notes. But Arthur arrived and told what he wanted: Brewster's; the Brewster's ranch. It was a half damn good cattle ranch and also a bit of the tourist…"
  ],
  "1182": [
    "RICHARD DOUD: Dude ranch?"
  ],
  "1183": [
    "ROY STRYKER: Dude ranch. And it wasn't long before the pictures began to arrive and they were good. Arthur said, \"You know, the family couldn't believe it. Then they got interested. They began to get enthused too.\" Mr. Brewster came in and it was a very wonderful experience because they were intrigued that a boy from New York could have as many ideas, living in a large town, as Arthur did. They, in turn, got in the act. He said they were so delighted because they guessed they'd been quite anti-Semitic and they had found that Semitism had nothing to do with people's personality, whether it was good or bad and all that. But it was quite and experience for Arthur. It was the time he got his famous picture of the cattle charging down -- of the white faces, the clouds. That was one of my first set-ins with Walker. Walker said, \"That silly, sentimental picture.\" That was also part of my education -- what is sentimental and what's good photography? Arthur took a picture of Main Street and Walker said, \"You've got a picture a Main Street there; there'll be no other one. I took it.\" But, with all of that, I had to admit that Walker had taken an awful good one. His viewpoint was significant and had its effect; but it didn't stop Arthur or anyone else from taking Main Street. Because it wasn't the same Main Street and the picture was still important. In case that I didn't mention these books earlier in the tape, I would like to mention one or two, and if it's repetitious it won't hurt. I think I did mention Tugwell's suggestion that I take J. Russell Smith's North America and it did have a big influence on me. And later on, that was practically \"must\" reading for the photographers, and we bought several copies and they carried them with them. And it was extremely useful to them because it hit a new area, it was more than just economic geography, it was economic history as well. The books I want to mention particularly -- I want to go back -- are the Pageant of America in fourteen volumes, a visual history of America. And when I first went to Columbia, Professor Corman, professor of history in the college, had a series of these on his bookshelves and I was allowed to run with this series. And I'm afraid that I'll always have to pay me debt to that series of books. Specifically, nothing that I could put my fingers on; but just as part of my broad education, very important. The bond volumes, the current issues of the bound volumes of The Survey, and Survey Graphic. They had been heavy users of Lewis Hine pictures and others, other drawings and that magazine affected me. The mid-week pictorial of the New York Times was another thing that I think I would have to put on the list that I came in contact with. The rotogravures, all of them, affected me. I just thought it would be interesting to throw that in here in case somebody wondered what…That's all I have."
  ],
  "1399": [
    "RICHARD DOUD: Well, Roy, we have sort of gone over now your background and the background of Resettlement Administration and FSA business. Before we go on to any specific questions on this thing, would you mind sort of going on giving a general background, the closing up, as far as you were concerned, the windup of this thing when you finally left? Then after this, I think would be a good time for specific questions."
  ],
  "1447": [
    "ROY STRYKER: All right. The move was in the cards. Farm Security was coming to an end. Politically, the Farm Security was, as it had been for many years, a lightning rod. And I knew that photography has a strange way of being the rod. I was ready to quit because -- you see, we had -- let me give you a little background. We had been under assignment, on transfer of budget, doing OWI overseas work before we were ever transferred. There was no work that we could do for Farm Security. We were not going to be allowed to do that broad, general coverage of the American scene and there was no justification for it. Although OWI used us -- drew heavily upon our files for that kind of material, that was the stuff we had already taken, they were not going to commission or allow us to do it. I had realized that my time was coming and I was going to get out. In fact, Jonathan Daniels called me one time and wanted to have lunch with me. He raised this question: \"Roy, you're not a writer, you're not a speaker. What are you going to do? I think your time is getting limited.\" And then I told him a brief story. I had been called to New York by Ed Stanley, one of my old mentors who was with AP and then with PM, and he was in the OWI overseas. And Ed had called me to New York to tell me about a very interesting development. He had left the Government completely and had gone over to Earl Newsom, a big public relations firm. He said, \"I wish you'd come up, I'd like to talk with you and I'd like to have Earl Newsom meet you.\" I met him in the afternoon having come up from Washington and we had dinner. We went back up on Madison Avenue and I guess up on the twenty-second floor. I sat there reading, looking out the window at the lights, it was cool and very pleasant. And Ed came in and put his feet up and looked out the window and said, \"Roy, wouldn't it be wonderful to be able to hire photographers, pay them a good salary, send them around all over the world? American Locomotive wants a story done on locomotives in China\" and so on. My comment was, \"Get thee behind me, Satan, but don't push too hard.\" So the next day I was to see Mr. Newsom. I came in and Newsom had this tea account. So in the middle of the morning we had tea. Newsom was a Missouri boy and he found that I was a country boy, so he said, \"Roy, you and I have a great deal in common.\" He said, \"Our big account is Standard Oil.\" And I explained to Mr. Newsom that my father, having been a Populist, and there were great evils in the world: railroads, Wall Street, and the greatest of these three was Standard Oil. I didn't think it would altogether wise, I might have to meet my father in hell and I didn't know whether it might…Anyway I left. And Ed got a hold of me afterwards and said, \"Earl Newsom wants to see you again.\" I said, \"Well you tell Earl Newsom to go to hell. I'm not being seen.\" I went back to Washington and I could see that things were tightening, tightening. We'd had a domestic photographer shifted to us. A lot of things were happening. So at the time I was having lunch with Jonathan Daniels, I told him my story. He said, \"Well for God's sake, what the hell are you staying down here for? Why don't you take it?\" Well I said, \"Jonathan, after all, there's some liberals down here, things have to be done, and I'd like to have a part in it.\" He said, \"I don't know anything can be worse than a liberal sometimes. (Can't make this out). Now, Roy, why don't you take this job? I may need free lunches for a while and I may want to call on you. I may need your help. You go and get the money and I'll help with lunches!\" Well he talked on. And the next day I called out and told Ed Stanley I would be up. And that was the move that I made to get out. It took a little time to get out. In the meantime I went to see Baldwin. This was wonderful -- see this goes back to my telling you that the administrative people in Farm Security did help us -- and I was quite close to Beanie, and I went to him and I said, \"Beanie, the time has come where we've got to move this out, for your sake, for everybody's sake.\" This was his statement, which I shall never forget, \"Roy, are you sure? Well, now if there's any doubt about it in your mind you stay, no matter what the consequences are. I will do my best to save you, to protect you. And even though the price is pretty high to us I think you're a terribly, terribly important organization. Read the letter now.\" And I said, \"No, Beanie, we're not doing enough of the thing we used to do. We're being a service agency. And you must not jeopardize yourself for this thing out here in the open. We have protected ourselves by writing security legislation.\" Frank Lee was a genius at telling them everything and telling them nothing. If you'd see those letters you wouldn't believe it. And with tears in his eyes finally he said, \"Well, I want you to understand I don't care whether we're caught, I'll take care of it.\" I said, \"we've got to go.\" So this had just been negotiated when Frank Lee called and said -- (I can't remember his name -- he was in charge of photography for the overseas group) had come down with an order to move the file to New York with him. I got on the train and went down to Washington, took some time off Standard Oil, looked over the thing and went to Jonathan Daniels to cover ourselves. The story is being shortened, but we did transfer. But it was a logical thing and there was nothing peculiar about it. Just as we did so much work for them it was a logical thing and Farm Security was a dying thing anyway. It died shortly afterwards. Farm Home took its place. And we got our file transferred to Library of Congress thanks to Jonathan Daniels, thanks to \"Mr. Big,\" the President, and Bob Sherwood. Everything was cleared. Paul Vanderbilt moved lock, stock, and barrel, and went with it. Everyone had all the use they wanted of it, but it was no longer under their jurisdiction. Archie MacLeish was there at the time and he had quite a respect for it. Mr. Roosevelt said, \"Talk to the archives, talk to Connor, talk to Archie MacLeish.\" It was transferred, Bob Sherwood finally came home from abroad -- Paris or London. It had his approval. Otherwise it would be scattered to the four winds today. Again another piece of -- another piece of curious circumstances -- another piece of luck, if you will. Another piece of luck. We moved at the right time to the right people."
  ],
  "1906": [
    "RICHARD DOUD: How long were you there after the file moved to the Library of Congress?"
  ],
  "1910": [
    "ROY STRYKER: I was already at Standard Oil."
  ],
  "1912": [
    "RICHARD DOUD: I see."
  ],
  "1913": [
    "ROY STRYKER: Frank Lee was in charge; and Jean stayed on and helped in the file. Some of the staff were there. It stayed in the same building for a while, but it was transferred in name and control to Library of Congress jurisdiction."
  ],
  "1930": [
    "RICHARD DOUD: Well I think it might be of interest and of some importance to have you say a little bit about your work with Standard Oil, how you operated there in comparison with how you operated with Farm Security."
  ],
  "1946": [
    "ROY STRYKER: Strangely similar. Only, this is the strange…you see, the differences come up to my mind several times. I went to Standard Oil with complete knowledge that I was going to organize a file. My friend, Ed Stanley, again, who had been very close and very much involved, got me in to Newsom. One of Newsom's accounts was Standard Oil. So I finally arrived. Ed said, \"we're going to transfer you over to the Standard Oil file.\" Now remember that Standard Oil had been nicked pretty badly by the I.G. Farben thing. They had been accused of being treasonable and their image was bad and they wanted help. And Ed Stanley had sold Newsom and Newsom had bought it. So I went over there. I have to dig out -- they're all -- that's a separate collection in a box in there -- I'll have to dig out my original letter. Rosskam took a hand in it and helped me write it -- he wrote a wonderful letter, that said, \"The file won't begin to work until there are twenty thousand pictures in it.\" When I first went there public relation was brand new. They had never had public relations. The man who ran public relations was in the secretary's office and he just phoned the business newspapers, business editors and people like that. This was the first big move. And it didn't take long to get under way. I had a staff in a short time. I brought in some of the same people, you'd be surprised: Vachon, Collier, Delano. Delano's wife worked in the office and did designing and did work of that kind. But those are the few major ones that did move over. We picked up other photographers. But the important thing was we started off with a premise right away. My premise was a very interesting one: there's a drop of oil in everything. We were allowed terrific freedom. We went immediately to our laboratory, we set up our negative control there, we numbered our negatives. The experience that we had in Washington was suddenly put to work immediately. Bill Nichols, the publisher now, I believe, of This Week Magazine, came over and looked around. He said, \"My God, Roy, what have you done? Did you move Farm Security up here?\" If you would go and look at the file you would be astounded at the similarity. When Tod Webb went out I said, \"Let's route you through the New England states. We ought to catch the facade of some of the wonderful old factories, the long windows, the cut stone that made up beautiful, the brick and the frame.\" John Vachon took a tour down through West Virginia and came around and he said, \"Look at these pictures.\" Well there's the Farm Security, the same thing. A drop of oil in everything, but damn few Esso signs. And the results were similar. What you use it for had some parallel. They were having a big party for the agricultural magazine editors from all over the United States. And they were going to feed them their lunch over in Elizabeth near the refinery. And they needed some decor. We mounted, by the way, our pictures on aluminum. So we mounted up a bunch of 30 x 40's of rural scenes. There wasn't an Esso sign in the whole damn place. Beautiful pictures! We prepared 11 x 14's in mats, prepared 8 x 10 releases for editors. After they got all through they flocked into the office and gathered up more. My boss came in. I tell this story because it again tells you why the file first began, and the figuring that tool place down there. Cy Lewis (?) who was head, an engineer, by the way, a chemist, rather, said, \"Roy, how did you just happen to have these pictures? Did you buy them?\" \"No, they're in the file.\" He said, \"I don't believe it.\" So I showed them to him. I said, \"George, I knew you were going to have this meeting.\" He said, \"You did not.\" I said, \"Look, sooner or later you had to hit the agricultural press. The thing we have here are what any agricultural press member would love to see.\" And there we were. Well, he said he was astounded. The result was that that file room became the gathering point for the girls who did research for the book publishers, magazines, newspapers. Before he got through the girls had sold him a whole series of pictures of everything. We sent our girls around New York to the picture files -- they got acquainted with the people who ran them. They came back with resumes of what's in the file, we made mimeographed sheets. A man who was doing his book for one of the publishers on economic geography, she said, \"We'll call for you, here's a list of the places, here's what you can find.\" One woman came in (who had never worked lately) and said, \"Mr. Stryker, as soon as I get in Congress I'm going to pass a law that you folks are in charge of all the photography in the U.S.\" But you see it was the same, only this time there was no doubt about what I was doing."
  ],
  "2288": [
    "RICHARD DOUD: Yes. You knew, when you started."
  ],
  "2290": [
    "ROY STRYKER: I knew exactly how it was. There are people who say that it lacked the spontaneity, lacked the freshness, lacked the artistry. I go back up there and look at it, and I'm proud of it. I'm proud of it. We paid more, we had a little more internecine quarrels, a little more jealousies. But…same thing."
  ],
  "2312": [
    "RICHARD DOUD: Well what was the biggest advantage of working for, say, a private industry than working for the Government? Other than, perhaps, pay?"
  ],
  "2321": [
    "ROY STRYKER: Well I was allowed a freedom -- you see, under ordinary circumstances I would never have had the freedom and protection in the Government. But if I would have had to work in the ordinary place, like the Department of Agriculture, which was worse than Standard Oil at that time, I would have taken Standard Oil. But I might tell you that I couldn't go to Standard Oil at this time under any circumstances and duplicate that job. Not under the present administration. It's an entirely new…first, they aren't running scared. They are perfectly happy about their public image."
  ],
  "2354": [
    "RICHARD DOUD: Yes. They don't have to worry about it."
  ],
  "2356": [
    "ROY STRYKER: A thing like this could happen and they had sense enough to see it. At Springfield, the Springfield Museum, up in Springfield was the plant that made pumps and oil burners. When Gordon was up there, Gordon Parks and Esther Bubley, they each of thme wrote to the museum. They got in touch with the man who was the Director and told him about the work. He finally decided he was going to have an exhibit of New England stuff. And this is the nice part of the story: The head of public relations came down, and laid down an ultimatum, \"Don't you dare put up an Esso on that exhibit.\" I arose from my desk and said, \"Brother, may I shake your hand and put my arm around you?\" The exhibit was shown, the Director of the Museum wanted to know if he could have the exhibit. We gave it to him. It was up, I understand, for three years, every year."
  ],
  "2417": [
    "RICHARD DOUD: Is that right?"
  ],
  "2418": [
    "ROY STRYKER: Well, we did it because we did the same kind of integrity, the same kind of honesty, the same kind of forthrightness, and freshness, and decency…"
  ],
  "2430": [
    "RICHARD DOUD: Did you have the same spirit? The photographers -- was there this? I keep running across this, you know, the big happy family feeling in Farm Security. I'm not sure it was really there, it probably was…"
  ],
  "2443": [
    "ROY STRYKER: Yes, we -- there's no use trying to say we had the same thing, but days were different, times were different, the money was different. No. Something came out of the austerity that we worked under. They worked on five dollars a day."
  ],
  "2466": [
    "RICHARD DOUD: Sure. Makes a difference."
  ],
  "2468": [
    "ROY STRYKER: There was a difference. I think the pictures suffered somewhat. Dick, it's so much easier to take poverty, tragedy, sorrow -- I mean to take ragged clothes than it is to take -- it was easy to do the driller. He's a fantastic guy. It's so easy to do him. But you get the man in the office, he's already a stuffed shirt. You can't handle this type of thing in an \"atmosphere\". It's the same thing when I went over to Jones and Laughlin in the steel business. It's easy -- again, if I may jump quickly to an entirely different kind of thing. I was at the brass works. I'm an excitable guy. I am very sensitive to these things and I was just going ga-ga over a blast furnace floor. And the general superintendent of the blast furnace was sitting down listening to me get excited. He'd been there for years, a blast furnace was a blast furnace. He didn't say anything. And I was waving my arms, emotional about it. There was a kid standing there. I learned later that he had never even been in high school. He had a Polish background. And he made a statement that I shall never forget as long as I live, and I think those pictures are as exciting in terms of what he said. He said, \"You know, Mister, it's Fourth of July every day down here.\" There's something to be said about it. Now oil didn't have Fourth of July, it was the things where oil fitted in. It was the drillers, yes. Drillers are like the steel workers, like the bridge builder, like the truck drivers. They are a breed that you can't get excited about any place. Same as the people we had at…? They had their troubles. They needed help. And yet they weren't busted. They were fighting back. I think that the Farm Security file has more of the human juices flowing through it than the others. But the whole thing -- if you take the Jandl (?) file, the Standard Oil file, the Farm Security file, they all blend together, you see, to always reach the human being."
  ],
  "2627": [
    "RICHARD DOUD: Well, why don't I stop here just a minute and I'll organize a few particular questions."
  ],
  "2633": [
    "ROY STRYKER: All right."
  ],
  "2640": [
    "RICHARD DOUD: I'm a little concerned about the happy accidents of this whole thing. The whole Farm Security picture has seemed, to me at least, a series of coincidences where everything has worked out for the best. One of these things was the acquiring of Paul Vanderbilt to organize your file. A number of people have told me that Vanderbilt was probably the only man in the world that could have done the job and done it right. And I would like for you to tell me what you knew about Paul, how you came in contact with him, how he became associated with you, and how he proceeded on the job. And why…?"
  ],
  "2686": [
    "ROY STRYKER: Why? It's a very simple story to tell you. Paul was with the Philadelphia Museum and a man named Emanuel Benson. Paul was working as a sort of librarian. You know he is a trained librarian. He also took work for the White School of Photography. Paul came in with Benson. Benson heard about the file and he came down to see what was there. He wanted to do a series of slide films; he wanted to get pictures. I never quite knew how Benson got here, but I knew that he had heard about the file, and he suddenly appeared. He brought Paul with him and they worked in the file. And this point I couldn't give you any sure statement on what actually took place in this instance. I got acquainted with Paul; I knew that we had troubles in our file; I knew it was growing bigger. In the course of our conversation he told me about his training, he gave me some ideas about what should be done. And just when it took place or where the detail was that it took place, I don't know. And I haven't any idea of telling you. I don't remember. But finally I made a proposition to Paul and this is a very, very interesting part of our story. We were then working for the OWI. Mike Cowles was head of the domestic OWI, no he was in the Overseas -- he was down below -- yes, domestic -- he was just down below Bob Sherwood. I went to him and told him my troubles. Paul agreed to work if I could get a budget. He would work for nothing. He didn't need a salary. I pleaded with Mike Cowles and told him my problem and Mike got the money. He went on and catalogued and set it up and he probably -- I'm not prepared to say he's the only man that could have made a file. I think he was a rare, rare find with his willingness to sacrifice, with his indefatigable ability to hang on, with his tenacity to work by the hours, to organize, it was a fabulous job of organization, a tireless job of organization, a man who had to carry detail, a man who had to never let down, a man who had to drive. He was difficult to work for. The girls practically went berserk. He called me one night and said, \"I wan to talk to you. I don't know what's the matter with all these girls. They don't want to work.\" \"Well,\" I said, \"Paul, they work till 8 or 9 o'clock for you, don't they?\" \"Yes\", he said, \"but I work till 12 and come in the next morning before breakfast.\" \"Does it ever occur to you that these girls in many instances are married and have babies? They're not nuts like you and me.\" Well, he supposed that was right. But his persistence, and this -- now I am convinced, and I'll say this, that there are probably few other people in the United States, the file that was actively tailored to what we were doing. But here is another one of those incredible things. In other words, it was Paul's mind, his mind was as sharp as a razor blade. It was a mind, goddamit, as I look back today, it was a mind like a computer."
  ],
  "2898": [
    "RICHARD DOUD: Now was Paul hired specifically to arrange the file…?"
  ],
  "2902": [
    "ROY STRYKER: Yes."
  ],
  "2903": [
    "RICHARD DOUD: …for the Library of Congress?"
  ],
  "2904": [
    "ROY STRYKER: No. We were trying to get him in there to start with -- we didn't know it was going to the Library. We were trying to get him to make some sense out of the file. Look, the file was working nicely, but it wasn't a well-organized file, it was working around projects; it was working around states. Like so many files it depended upon - you run it by the seat of your pants, by the seat of John Vachon's pants, by the bottom of Mary Reader's skirt. It was run that way. It was run because they lived with it, they knew it, they knew it so thoroughly but it wasn't run, it wasn't organized, like it could be moved on to some other place. Paul gave that extra something to it, so that it could be moved on and still carry an organization which you could understand, that you could really feel. Now there were people in the outfit who raised hell. Ed Rosskam was sore as a boil. Other people weren't happy with it. I just said, \"It's got to get organized.\" Even John wasn't happy…"
  ],
  "2977": [
    "RICHARD DOUD: I know that."
  ],
  "2978": [
    "ROY STRYKER: Even John wasn't. I said, \"I'm just as sorry as hell, but this has got to be organized.\" One thing we never got done in that file, one thing we missed, that I to this day regret. I could not finance it, I could not say this is the thing that I knew in my own heart how vital it was: the captions. That file will never be as good as it ought to be if we had had the budget. If we could have had had the budget to get the captions, if we could have taken one man on who said he would like to do it. There was a man by the name of Paul Johnson. He taught economics, he had a class in, you might say, anthropological economics. I don't know what the hell his title was, but he used to come over and get pictures because of his classes. He used to say, \"Look, this is a farmstead here. This is a farmstead out there.\" ? He came to get pictures for slides. He came here one day and he said, \"You know, Roy, the job I would like more than anything else? I'd like to have myself a topgrade secretary, I've got one now, two very competent researchers and I'd like to caption this file.\" And I said, \"You make me drool. They'll never do that.\" And that is the thing, that's the one place where our luck didn't hold. We're paying for it today. Dorothea's captions are extremely beautiful because they represent a strange personal tone. There are times when I think she wrote the captions herself and people didn't always say them. But they are close enough to what she heard that, for all practical purposes, I haven't the least quarrel with them. Some of the captions are pretty inadequate. But I'm a believer, you see, a through believer that the picture is not the end, that the word and this thing, this photograph is the little brother, as I said on that other tape, is the little brother, the little relative."
  ],
  "3113": [
    "RICHARD DOUD: Speaking of this file and people using it, I was asking John whether or not you ever refused access to people, were there ever any refusals on the pictures…?"
  ],
  "3128": [
    "ROY STRYKER: No, Sir. We did some subterfuge but no refusals. We used our ingenuity a few times. We damn well didn't refuse. If anybody said we did, they lied in their teeth. I'll tell you that we did some fast legwork a few times. The story went the rounds about the German who came in. Nuts, it's so stupid. If they didn't get it directly all they had to do was send in somebody with the right color hair who spoke good English and he had the pictures of such and such a thing. What the hell are they talking about? The sillystories that got started!"
  ],
  "3170": [
    "RICHARD DOUD: Cloak and dagger."
  ],
  "3173": [
    "ROY STRYKER: No. I remember one other story where a man came in from Chile. He was buying a pipe organ for a church in the town and he was a businessman and he was interested in social problems and he happened to land in our file and he got excited. He said, \"You know, I'm stirred. Gee, you got some of the same problems we've got.\" He said, \"Could I have pictures of these?"
  ]
}
