{
  "4": [
    "RICHARD DOUD: Well, I'd like for you to tell me, if you can, some of the day-to-day problems you met on these trips. As a rule, the men who went out to take pictures don't remember the inconveniences, let's say, of field living and that sort of thing. Russell Lee's wife has given me more of an indication than anyone has so far. She went along with Russ a number of times and there were problems of daily living that she remembered that he sort of took for granted. How is it to live out of a car for weeks at a time?"
  ],
  "48": [
    "IRENE DELANO: Well, of course, I was . . . I don't know . . . is twenty-one pretty young?"
  ],
  "54": [
    "RICHARD DOUD: It is now, yes!"
  ],
  "56": [
    "IRENE DELANO: To me it is. I was not bothered by that kind of thing. Everything was . . . I loved that part of it. I just loved it. I always have liked to travel around and we didn't ever seem to have . . . I mean we had problems like not being able to find a place at night, you know, that kind of thing, but I guess I was really too young to care about those kinds of comforts, you know. That didn't make much of an impression on me. Oh, sometimes we stayed in lousy places, and sometimes not, but I don't remember ever feeling that we were being put upon in any way in terms of our own living. As a matter of fact, I've always felt just the opposite. I felt so rich, and we were staying in hotels and motels and all these things all the time, and each night was a new experience, you know, what we were going to find. But coming back to the relations with the people that Jack was photographing, you know, it varied tremendously. We found for the most part that we did best when we were alone, that if we went, for instance, with an agent, a representative of one of the government agencies who had some dealings with the people wherever we were on one thing or another, if you had a very good person, a person who really cared about the people he was dealing with, it would be very helpful because it would be a natural way to go to visit them. If it was the kind of person that people didn't respect, or didn't like particularly, or felt uncomfortable with, then we just had a terrible time. We would give up and come back on our own. I think, possibly, it helped to have a woman along on many of these things. Particularly when we'd just stop, we'd see something and we'd just stop, and just the mother and the children would be at home. Well, it was easier, I think, to have a woman to talk to her than if Jack had had to. Then she would immediately have felt a little more uncomfortable, or wondered if he was an inspector, or one thing and another. Whereas having a woman along, I think, helped in those situations. At other times I know that I just couldn't stand it and Jack had to push me. I mean times when I just felt so badly, particularly in the South when we would be in Negro communities, and there I . . . . The people many times didn't like it, but they just didn't know who we were and what we were trying to do, but they couldn't say no to us. I remember one time in particular we passed a little church out in the country and there was a service going on, and it just looked absolutely marvelous, you know. It was just a little tiny white church on a little hillside and we stopped and went and we could see the look of resentment in all those people, I mean the attitude, \"You won't even leave us alone now.\" And I said, \"Jack, let's get out of here. I'm not going in.\" And he said, \"You are going in and you're going to take that flash right up to the front and you're going to do just what I tell you.\" Well, I'd never seen him get that way with me. I said, \"You can't do it. Leave them alone, leave them alone. They don't want us here.\" And he gritted his teeth, you know, and said, \"Take that flash up to the front and put it where I tell you. You don't like it now, but we've got to get it.\" And I'll never forget walking down that aisle. We had asked; they didn't answer. They didn't say we could come in, and of course they didn't say we could not come in. And I walked right up to the front of that church and shot the flash off and, you know, held it so that it would go off in one area of the church. I came out of that place just shaking, and so was Jack. But he thought that the use of the picture, I mean in that case what carried us was that we felt that the use of the pictures would warrant us acting that way in that particular circumstance. And that kind of thing did happen from time to time, but not in the majority of cases. I mean you couldn't stand to do it, you couldn't go and force yourself on people in that way, but of course, it is true that many of those pictures were used in Richard Wright's book, and we knew at the time that they were going to be -- or we were shooting for that -- so that that was another reason, I think, that we got the courage to do that kind of thing which we wouldn't have done normally."
  ],
  "355": [
    "RICHARD DOUD: You mentioned a moment ago that some of the local representatives of Farm Security were well-liked, or were good, and that some weren't -- in a sense were bad. What was the percentage of people, do you think, in Farm Security who were respected in the community in which they worked?"
  ],
  "379": [
    "IRENE DELANO: Well, I wouldn't be able to give a percentage, but I think that there was an amazingly large percentage of people who really did care. I mean, we took the general attitude that all these people were dry people who were doing a job, and they didn't like the people the way we loved them, and that kind of thing. Of course, a great many of them were that way. I mean they were government workers who were doing this as a job and in some cases they were people who were . . . . Particularly in the South they were people who were really quite vicious, you know, and we just couldn't bear to be with them because of their whole attitude. Everything was just changed completely. You couldn't work under those circumstances really. But on the other hand, there were a tremendous number of dedicated people in that Farm Security thing. It varied tremendously from region to region, you know. Sometimes people were appointed for those jobs just because of pull, or because of being somebody in the community, and because at that time everybody needed jobs, you know. And in other places you would really find people who thought they were helping and they were usually good. Some of them were remarkably good."
  ],
  "465": [
    "RICHARD DOUD: The American Farm Bureau organization was sort of a bitter foe of the Farm Security Administration. Did you ever have any static from local Farm Bureau people about what you were doing? Do you remember anything?"
  ],
  "481": [
    "IRENE DELANO: I don't remember that. Did Jack remember anything about that?"
  ],
  "488": [
    "RICHARD DOUD: I didn't ask him. It just came to me."
  ],
  "492": [
    "IRENE DELANO: You know, Roy protected us tremendously. He protected the photographers in really the most wonderful way because he gave us the freedom to move. I mean, he knew that all these people weren't going to be great people; he knew that you couldn't get photographs under those conditions so that you could . . . . We didn't have to get in touch with them particularly, unless we either wanted to, or unless we had to get a specific kind of thing -- I mean there were always specific requests, I mean, after all, it was Farm Security and presumably we were with them."
  ],
  "526": [
    "RICHARD DOUD: Now and then you had to do some work for them."
  ],
  "528": [
    "IRENE DELANO: Exactly. And so in those cases we did. But we didn't really even contact the Farm Security people, at least half of the time; at least half."
  ],
  "542": [
    "RICHARD DOUD: Was the feeling that generally you enjoyed more the jobs were you didn't contact them?"
  ],
  "547": [
    "IRENE DELANO: Oh yes. Oh, much more so. As soon as we contacted the Farm Security people then it became canning, and it became all the dull projects that people were . . . that Farm Security were presumably doing, and housing, and those things which were terribly important but not very interesting to photograph. I don't know how many canning pictures we've taken but a tremendous number because that was a very important project. I remember one time we were so sick of canning pictures and we came to a house, this little house, and the whole floor was filled with cans, stuff that this woman had canned, you know. I remember that shot. Jack had the woman way in the background and these cans just coming at you, glass jars of vegetables and fruit. But naturally the Farm Security Administration projects and programs were on specific things, so that wherever you went they were the same thing. It was canning, it was housing, it was rehabilitation in one form or another and those kinds of things. There got to be a limit as to how many different ways you could photograph it, you know. So naturally those were the dullest jobs for the photographers."
  ],
  "625": [
    "RICHARD DOUD: Would you like to say something about how it happened that you did come under Roy's employ in Standard Oil after he left Farm Security?"
  ],
  "636": [
    "IRENE DELANO: Well, after Farm Security became the OWI, Jack went into the Army and I went with him. He was stationed at Wright Field in Dayton. I had never had a job up to that point, and when Jack was in he was in charge of photography for the Air Service Command in the public relations office. And I got a job working in graphics also in Air Service command, producing technical orders and posters and all kinds of publications for the Air Force. I worked there all the time Jack was stationed in Dayton, and he was gone a great deal of the time. When he came back from one trip to the Pacific -- at that time Per Lorentz was working with the Air Transport Command and they requested that Jack be transferred to that outfit. Russ was working for Per and they requested Jack and he got that transfer, which meant he was going to be stationed in Washington. When Roy got wind of that, he evidently needed somebody at that time and he called me and asked if I'd like to come and work for him, as I'd becoming back to New York anyway. And of course I was delighted. It was wonderful. So at that point I went back to New York, and Jack went to Washington, and I worked for Roy at Standard Oil for, I don't know how long it was -- a year or two, a couple of years, I guess."
  ],
  "756": [
    "RICHARD DOUD: What were you doing specifically?"
  ],
  "757": [
    "IRENE DELANO: Well, I was in charge of publications. At that time Roy was putting out a little magazine that was really for users of pictures, and the idea was to put together stories, photographic stories, which would give an indication of what the file contained. And it was supposed to be, although it never was, a monthly publication called Photo Memo. I was just putting together stories all the time and designing this little publication, which was then distributed, and also designing exhibitions for him, in other words, the use of the pictures. I did that mostly."
  ],
  "806": [
    "RICHARD DOUD: Well, you know Roy pretty well. What characteristics of his do you feel were most successful in creating the FSA file that did develop out of this whole experience?"
  ],
  "818": [
    "IRENE DELANO: Well, I've thought about it a lot since because I've never met anybody who had the qualities that he had as an administrator, and to me he is the really ideal example of a creative administrator. You know, the fact is that he didn't do any of these things himself. He couldn't take the photographs himself. He didn't really have the art background or the background for composition or all that kind of thing that many of the photographers had, of course. But what he had was a tremendous determination to say something, to say something very specific and that he knew. He knew what he was trying to say. And he also knew, which is also very rare, that in order to get creative people to do it they had to have their freedom."
  ],
  "881": [
    "RICHARD DOUD: Well, why was it that most of the photographers who worked for Roy did have an art background? Was this just by accident?"
  ],
  "888": [
    "IRENE DELANO: Well, no, they didn't actually. I mean Ben and Jack did but there were other people who didn't have an art background."
  ],
  "901": [
    "RICHARD DOUD: Russell Lee had been a painter, John Collier had worked on the WPA Federal Art Project; he was an assistant to a mural painter."
  ],
  "913": [
    "IRENE DELANO: Did he? I never knew that. Well, you see I didn't even realize that. I was thinking about Gordon and John Vachon."
  ],
  "925": [
    "RICHARD DOUD: There were a number of artists, or people who had had art experience, and I was wondering if this just was accident, or if Roy was really looking for the creative type."
  ],
  "936": [
    "IRENE DELANO: Well, I don't know. I think it might have had something to do with the fact that at that time there were these other projects going on in Washington. You know, the early project that Ben was really connected with more than he was with the Farm Security; I can't remember the names of them right now . . . ."
  ],
  "955": [
    "RICHARD DOUD: Public Works of Art Project and . . . ."
  ],
  "956": [
    "IRENE DELANO: Yes, and they were doing, oh, furniture design for the housing development, you know, and there was somebody by the name of Cahill, I think."
  ],
  "966": [
    "RICHARD DOUD: Yes, Holger Cahill. WPA Federal Art Project."
  ],
  "970": [
    "IRENE DELANO: That was the Federal Art Project, but there was a specific one that was quite closely related to, or at any rate with Roy and the people who were working there."
  ],
  "979": [
    "RICHARD DOUD: A Special Skills Division of the Resettlement Administration."
  ],
  "981": [
    "IRENE DELANO: That's right."
  ],
  "983": [
    "RICHARD DOUD: That's where Mr. Dornbush would come in, if I could only get hold of him,"
  ],
  "985": [
    "IRENE DELANO: Oh, have you been trying?"
  ],
  "993": [
    "RICHARD DOUD: Yes. We haven't gotten an answer. Well, I think if we could get your husband back in here, I'd like to ask some of these questions to you jointly and we can perhaps get a cross fire going. So if you don't mind, we'll call him in. One reason I wanted you both here, I was hoping you could recall some of the more significant experiences on Farm Security -- that is, the trips you took, the types of photographs you were taking, and some of the outstanding experiences you had while you were on the Project."
  ],
  "1041": [
    "JACK DELANO: Well, I think one of the experiences and one of the assignments we had that was very significant for both Irene and me was being with Arthur Raper in Greene County for three months. This was the kind of thing which was not as colorful as some of the other things we did later. But in the first place it gave us a chance to know Arthur Raper, who was a remarkable man, and his family and also the opportunity, with his help and his understanding of Greene County, Georgia, to be able to get an understanding of the Southern county which we couldn't have done otherwise. We lived there in the county. Arthur was there a large part of the time, and, of course, the photographs we were taking were for Farm Security Administration, and a lot of the things we photographed were directly connected with FSA, but also a lot of the stuff was not directly connected, but it did have to do with material that Arthur was interested in for his book on Greene County. For example, FSA had nothing to do with the county jail, but it was only because Arthur Raper was there with us that we were able to get in the county jail as photographers to photograph the inside of that place and the prisoners and the way they lived, and so on. These photographs are now part of the FSA file. The same was true about meeting the people in the county seat in Greensboro -- the editor of the newspaper, the mayor, the deputy, the sheriff, all the various people who made up the community and were the opinion-making group of the community. I think both Irene and I learned a tremendous amount about what the South means, the attitudes in the South, from our few months' stay in Greene County during this project. I think I remember that as one of the significant things of our project that we were involved in."
  ],
  "1189": [
    "IRENE DELANO: Well, Arthur had worked in that county for one or two years before we came and he just knew practically every individual in it. He had organized all the material for his books, so that by teaching us as we were working, we got, I mean not just little pieces that happened to interest us visually as we went through, as did happen in some places, but we were able to just kind of go through the whole community like a dose of salts, you know, and do every aspect of it."
  ],
  "1228": [
    "RICHARD DOUD: Well, in this case, particularly with the county jail and this type of thing, were the people there -- what should I say -- candid about this whole thing or were they cooperative in what you were doing? Do you think you saw the true side of things there, or were things \"dressed up?\""
  ],
  "1250": [
    "IRENE DELANO: No, you had to have your own opinion, you had to have an understanding of what the whole community was like, the whole social structure, because it varied tremendously. In the first place, Arthur himself was under tremendous attack at the time."
  ],
  "1264": [
    "JACK DELANO: Well, it was always a very delicate kind of thing. Arthur was a Southerner himself. He was known as a progressive Southerner, however, not . . . that didn't go very well with some of the people in the South. They also knew he was writing a book. And writing a book about a county in the South is always suspect because you don't quite know what they're going to say in that book."
  ],
  "1282": [
    "JACK DELANO: However, Arthur had very good relations with many people in the county and he was a very, personally, a very warm and sympathetic type of person and obviously a Southerner. I mean, you couldn't take him for anything but, so that he was able to accomplish a great deal; although, as I say, it was always a very delicate matter whether he was going to be able or not going to be able to do certain things. For example, it's true that we did get into the county jail and we did take the photographs. Somehow or other, Arthur wangled that, but while we were there we had the feeling that we had better do this and do it fast because we didn't know whether they meant it or not in the first place. We got that same kind of feeling about some of the other aspects of life in the county that we covered. We knew that Arthur had gotten into trouble on occasion in Greene County. He had been indicted by the grand jury, as a matter of fact, for having been heard to address a Negro as \"Mister.\""
  ],
  "1290": [
    "IRENE DELANO: True."
  ],
  "1359": [
    "IRENE DELANO: By Talmadge, who was governor at that time."
  ],
  "1362": [
    "JACK DELANO: This was one of the difficulties that he got into. Also he was reported to have been seen shaking hands with a Negro. Various things of that sort."
  ],
  "1373": [
    "IRENE DELANO: It was very tough and they had a very tough life there. They lived outside of the town in a great, rambling house and Arthur at that time was teaching Sunday school and they fired him. And there were several incidents where the children were stoned, his children. He had four beautiful little children at that time. They're all grown up now and married. But I remember them so well and I loved them very dearly, those little kids."
  ],
  "1401": [
    "JACK DELANO: They had a rough time in school?"
  ],
  "1403": [
    "IRENE DELANO: They had a very rough time. But he was marvelous because he wouldn't give in and they stayed out his two or three years in that community and wrote two books about it."
  ],
  "1426": [
    "JACK DELANO: Of course, another assignment which we will never forget was being sent to Puerto Rico."
  ],
  "1435": [
    "RICHARD DOUD: That started a lot of things. How did that come about?"
  ],
  "1440": [
    "JACK DELANO: Well, it came about in a very roundabout way. And one of the things that I hope will show up in that bunch of papers which we're going to find today -- I know it's there -- is a letter from Harold Ickes to the governor of the Virgin Islands at that time. His name was Hapgood or Harwood, one or the other."
  ],
  "1460": [
    "IRENE DELANO: Harwood."
  ],
  "1461": [
    "JACK DELANO: Harwood was interested in having a photographer come to the Virgin Islands to do a report on social conditions there because he was requesting some money from Congress and he wanted some documents to support the thing, and so on. That was how the thing got started. We were in Georgia at the time, Irene and I."
  ],
  "1478": [
    "IRENE DELANO: We were at Arthur Raper's house that night, I remember, when Roy called us up."
  ],
  "1483": [
    "JACK DELANO: Roy called and said, \"How would you like to go to Puerto Rico next week?\" and we said, \"Yes, where is it?\""
  ],
  "1489": [
    "JACK DELANO: And he said something briefly about the Virgin Island and what I was supposed to do and a letter, of course, was to follow. So we packed up and went back to Washington and arranged to travel to the Virgin Islands right away. I came by boat on a little steamer called ____________ and arrived here in late November and went almost immediately over to the Virgin Islands. But I stayed here. I was staying at the Palace Hotel for about a week or ten days and this was in 1941 when the war was already on in Europe, and everybody was listening to the radios because the Japanese Ambassador was meeting in Washington paying periodic visits, and one day I came down to the lobby of the hotel and there was a little circle of people around the radio and I heard President Roosevelt's voice saying that we were at war with Japan. This was Pearl Harbor Day. I had this assignment in the Virgin Islands and I packed up a couple of days later and I went over there and began working, met Governor Harwood and his assistant. And about two or three days after arriving there I received a cable which said, \"I am at the Palace Hotel. What shall I do now? (Signed) Irene.\" I had no idea that she was coming or why she was suddenly there."
  ],
  "1492": [
    "IRENE DELANO: He said to you, not to me -- he said, \"Irene has to stay home.\""
  ],
  "1615": [
    "IRENE DELANO: Well, you know, I got on this freight boat and it was completely blacked out. It took ten days to get here from Baltimore. Ten days. When we arrived in the harbor here in San Juan, they were bringing in the survivors of other ships that had been torpedoed. I had no idea, I mean I was absolutely foolhardy. It didn't occur to me to be frightened. I couldn't believe any of this stuff anyway. I mean it's true the ship was blacked out and all that, and people were a little nervous, but I couldn't believe anything would happen to us. They just went all over the place, you see; they didn't come directly here, and they wouldn't tell us where we were going to land either, but we did land at San Juan."
  ],
  "1656": [
    "JACK DELANO: Well, there was a Farm Security program in the Virgin Islands as well as in Puerto Rico at the time. I worked with a Farm Security agent in the Virgin Islands. We traveled around quite a bit, did a lot of photographing of all kinds of things, social conditions, and so on, and also background material, cultural heritage of the place. Some of the photographs were of the kind that governor Harwood wanted, and a lot of them were not, but they are all in the file. I spent about three weeks there altogether and then came back to Puerto Rico to see about going back. Well, transportation was extremely difficult. I corresponded with Roy and told him, \"Now that I am here in Puerto Rico I don't know whether we'll ever get back. There is a Farm Security program going on. While I'm waiting, why don't I do a coverage of Puerto Rico?\" He said, \"Fine.\" Well, this extended to three months then, in which Irene and I both traveled extensively in Puerto Rico and did a very large coverage of the Farm Security program and related material. We visited almost every town in Puerto Rico. Our guides here were the farm Security agents, the county agents, and various other people we met in the course of our work. We finally went back to Washington on an old Pan American sea plane."
  ],
  "1748": [
    "IRENE DELANO: No, we didn't. We landed in Florida."
  ],
  "1751": [
    "JACK DELANO: That's right, from here to Miami."
  ],
  "1755": [
    "RICHARD DOUD: Was there a reason why you were picked to do this job in the Islands rather than somebody else?"
  ],
  "1760": [
    "IRENE DELANO: I think we were the closest."
  ],
  "1762": [
    "JACK DELANO: Georgia was closer to Puerto Rico than Texas."
  ],
  "1771": [
    "RICHARD DOUD: We were talking earlier about a special assignment you did on railroads. Did you do any of this type of thing before OWI on any type of industry or that sort of thing?"
  ],
  "1789": [
    "JACK DELANO: Yes, we did industrial coverages from time to time. For instance, in Greene County as part of the study of Greene County. This is an old textile center. So we visited textile mills and worked there as well as . . . there were some union strikes going on at the time."
  ],
  "1812": [
    "IRENE DELANO: Oh, that's right. There was that strike."
  ],
  "1814": [
    "JACK DELANO: That's right. Pickets and the union and all. I can't remember specifically other places, but wherever we were we certainly didn't limit ourselves to Farm Security agricultural and . . . ."
  ],
  "1833": [
    "IRENE DELANO: Well, for instance, remember Pittsburgh?"
  ],
  "1836": [
    "JACK DELANO: That was OWI."
  ],
  "1841": [
    "RICHARD DOUD: That was, we'll say, the most . . . ?"
  ],
  "1847": [
    "JACK DELANO: When we were in New England . . . all through New England it was textile mills, iron foundries, machine shops. It was the same all throughout Connecticut and Rhode Island -- as well as fishing and the other things. I remember Danbury, Connecticut, for instance. There was a wonderful foundry that we did there and textile mills, but nothing as long and protracted as the railroad story."
  ],
  "1886": [
    "IRENE DELANO: We spent about six months in New England. It was just a fantastic trip and we were in every state, just everywhere. We really covered New England and stayed out a very long period of time."
  ],
  "1902": [
    "JACK DELANO: Well, this was part of Roy's idea, that somebody ought to cover the migrant agricultural worker trail from Florida to Aroostook County, Maine, right up the Coast. Which is what we did. We started in southern Georgia and covered the migrant workers' turpentine camps, tomato-picking, all kinds of other vegetable crops; we kept on going up the trail of the migrant workers from state to state, through Delaware -- where there was a lot of truck farming going on and they were bringing agricultural workers from the South, living in barracks-type buildings, barbed wire fences around. They looked very much like concentration camps."
  ],
  "1953": [
    "RICHARD DOUD: Probably were a lot like them."
  ],
  "1956": [
    "JACK DELANO: And on up through New England. Finally the last stop was up in northern Maine, close to the Canadian border in Aroostook County, where these same migratory workers had been brought in to pick potatoes."
  ],
  "1970": [
    "RICHARD DOUD: We usually associate the migrants with the great plains and the Far West."
  ],
  "1977": [
    "IRENE DELANO: I believe that's still true today. There are migratory workers on the Eastern Shore."
  ],
  "1983": [
    "JACK DELANO: Well, many of these big truck farms had permanent living quarters established for seasonal use throughout the year, like these quasi-concentration camps in Delaware. These were closed in winter and in the spring when crops were beginning to come in and migratory workers were beginning to come in, these places were opened up. They're all up and down the Coast."
  ],
  "2006": [
    "RICHARD DOUD: As a matter of fact, I believe \"Green Giant\" still has that type of thing in Delaware."
  ],
  "2010": [
    "IRENE DELANO: I believe so. I know that in recent years Puerto Ricans were being used for that."
  ],
  "2018": [
    "RICHARD DOUD: What's the most outstanding you learned about Americans as a people? I think this whole thing must have been quite a revealing experience about your country. What did you learn that surprised or pleased you most about people in general as you traveled in various areas?"
  ],
  "2037": [
    "IRENE DELANO: Well, one thing we were talking about before is about poor people being generally warm human people, and I think we found that to be true. That was a thing that unified people everywhere. And also to me it was a tremendous revelation of the tremendous variety of nationalities and the cultures within cultures -- the culture of a migratory worker as against someone from a New England town. All that kind of thing was completely new to me and just absolutely fascinating -- to see how much the environment of a particular community affected the kind of people who lived in it, that not all Americans are alike."
  ],
  "2090": [
    "JACK DELANO: At one time we would be covering, for example, a Negro community revival church in a small town in Georgia, and several weeks later it might be the D.A.R. in a small Connecticut town organizing a July 4th celebration. These kinds of things at almost opposite poles."
  ],
  "2111": [
    "RICHARD DOUD: It really showed you the polarity. Were there common characteristics other than the friendliness of the poor people?"
  ],
  "2126": [
    "IRENE DELANO: That's very difficult."
  ],
  "2129": [
    "RICHARD DOUD: I mean is there anything that you could say is typically American about Americans? I don't . . . I doubt that there is, but I just wondered if you . . . ?"
  ],
  "2134": [
    "IRENE DELANO: I think you have to think about it a great deal to figure it out."
  ],
  "2146": [
    "JACK DELANO: I don't think there is. I wouldn't say that there is."
  ],
  "2147": [
    "IRENE DELANO: You don't? Oh, I think that when you are living outside of the United States, as we are here, you have a different . . . you think of Americans as a kind of people. Of course, it's not true -- from every part of the country they have different characteristics -- but there are qualities that are American qualities. Very definitely so."
  ],
  "2176": [
    "JACK DELANO: I don't know. I remember being in Connecticut, which is just a small state, everything is kind of tightly packed, where within an area of a radius of five or ten miles we would be covering the Jewish community in Colchester, with their synagogue and . . . ."
  ],
  "2194": [
    "IRENE DELANO: Rural."
  ],
  "2196": [
    "JACK DELANO: Yes, Jewish farmers, who would get up at the crack of dawn to look after their cows in their pastures, and we would be invited into the house where this patriarch with his long beard, looking very biblical with his wife and his skull cap, this same old man would go out and look after his crops, and so on, and would go to the little synagogue in Colchester, living a completely Jewish life. While within three miles of this same area . . . ."
  ],
  "2239": [
    "IRENE DELANO: Portuguese?"
  ],
  "2240": [
    "JACK DELANO: No, no, no. Oh darn, I forgot. If we had the captions here, it'd be just . . . ."
  ],
  "2262": [
    "IRENE DELANO: I know it, I know it. Well, anyway, go on."
  ],
  "2271": [
    "JACK DELANO: Well, yes. Irene mentioned one -- right in this same area, near this town would be the Polish community, and just as with the Jewish community, many of them couldn't speak any English, or hardly any English. The Poles spoke nothing but Polish almost."
  ],
  "2304": [
    "RICHARD DOUD: This you wouldn't expect in New England."
  ],
  "2307": [
    "JACK DELANO: Very surprising, being so close to New Bedford, which is whaling tradition and what you would think of as American as American can be, and yet these other people consider themselves just as American as anybody else."
  ],
  "2327": [
    "RICHARD DOUD: I think it is pretty true that we are sort of a melting pot. There really is nothing that typical."
  ],
  "2338": [
    "IRENE DELANO: Well, going back to the States in recent years now I just find it so wealthy; I find the United States so rich. For instance, in New England -- last summer I went all the way up to Vermont and through Massachusetts and northern New York State, and everywhere it just seemed so terribly rich to me, after living here, you know. In the years when we were traveling so intensively for Farm Security in New England it didn't seem to me that that was true. Of course, it wasn't true then."
  ],
  "2381": [
    "RICHARD DOUD: It's very interesting. Mr. Shahn was telling about a trip he made into West Virginia for Roy, and commented that a few years ago he made almost the same trip. He traveled by train because he wanted to have the time to look around and see things. And it appalled him that conditions hadn't changed a bit as far as he could tell; West Virginia, that area he was in, was still really miserably poor."
  ],
  "2414": [
    "IRENE DELANO: Well, that did not seem so to me when I went through New England, except in Vermont where things seemed very much the same as I had remembered them, except for the skiing and tourism. But for the most part most of those towns seemed much, much richer than I had remembered."
  ],
  "2436": [
    "RICHARD DOUD: Could I ask you for some comments now on the value of the photographs that you were taking then? I think most people agree that essentially they were propaganda in a better sense, propagandizing even Farm Security was good propaganda, that is, the people who agreed with Farm Security would consider it good propaganda. Do you think they were utilized as much as they could have been, or should have been, at the time? Or that more could have been done with what you were doing?"
  ],
  "2474": [
    "IRENE DELANO: I don't think they've ever been utilized to the extent that they could be. I don't think they've been touched for the value that they have. I mean, I . . . having used them a little bit, and having used more extensively the Standard Oil file, which is a much more limited file, I just feel that there was never the opportunity to really use those pictures as they could be used. I mean they were used very extensively, it's true, but in a very disorganized sort of way; I mean just, you know, when somebody needed something for something. But with the exception of a few photographic exhibits, which were good, I mean really good-sized exhibits that would have some impact, they haven't been touched. There's so much material there that could be used in so many ways."
  ],
  "2536": [
    "JACK DELANO: Well, one of the things that FSA was really . . . what we were doing and what Roy was doing, producing photographs, there wasn't really much emphasis on . . . we weren't doing anything about using them. We were expecting other people to use them and we would provide the service. A writer who was doing a book . . . well, fine, here are the pictures and use them all. Somebody wanted to do an exhibit, fine, here are the pictures. But it was never FSA's initiative, nor did FSA have a program for getting these things used except on a rather limited scale in some of the exhibits that Ed Rosskam had designed. Roy's outlook on the use of the photographs . . . he didn't have any specific plans about how these pictures ought to be pushed and used and made available, but in the back of his mind was the idea that somebody was going to do something with these things, and therefore we ought to have this, and we ought to have this, and we've got to have this, and we've got to have this. For instance, he would even talk about pictures of privies; we've got to have pictures of all kinds of privies -- two-story privies, one-story privies, brick ones, big ones, all kinds. Well, this attitude is symbolic of the kind of thing he was thinking about in every phase of the way our people lived, the kind of buttons -- we've got to have pictures of all the kinds of shoes, every imaginable kind of tool that people use in their work, every imaginable kind of clothes that people wear in the various parts of our country. Well, when he thinks in those terms he's thinking of utilization of the pictures. Now somebody ought to . . . somebody who is thinking of using the pictures -- already in Roy's mind things were being catalogued and organized for them."
  ],
  "2654": [
    "RICHARD DOUD: Do you think the Farm Security missed the boat by not having a program of utilization instead of just depending on people to use them?"
  ],
  "2661": [
    "IRENE DELANO: Well, I think it was more important to get the material at the time, because without it you couldn't do anything."
  ],
  "2671": [
    "JACK DELANO: The other thing -- excuse me -- the other thing I was going to add was the popular image of FSA, because it's so dramatic, is, I suppose, symbolized by the \"Bitter Years\" show of Dorothea Lange's photographs. But this is only a part of the FSA file, the part of the FSA which perhaps made headlines in the newspapers, but is by no means representative of the bulk of the material that is in the FSA file as a whole."
  ],
  "2707": [
    "RICHARD DOUD: Do you agree then with the criticism that has been made that the file since its inception has been characterized by a few so-called great pictures that have been used over and over and over?"
  ],
  "2723": [
    "IRENE DELANO: Oh, yes."
  ],
  "2725": [
    "JACK DELANO: Yes, I think so."
  ],
  "2726": [
    "IRENE DELANO: We never knew actually . . . we never knew how many of the pictures, and for what purpose they were being used because there were requests coming in all the time, but I think we would have known if there had been any impact in their use."
  ],
  "2740": [
    "JACK DELANO: I remember now what I was going to say when I was talking about the Jewish community in Colchester, Connecticut. Just a few miles from there we also discovered the Thanksgiving activities of what you would think of as a one-hundred-percent American family, the Scotch-Irish."
  ],
  "2760": [
    "IRENE DELANO: That's right. That's one of those shots -- that Thanksgiving shot with the pies, that's a shot that neither Jack nor I particularly liked, but it just got used and used and used a million times. There were many better pictures in that particular series than that damn pie . . . ."
  ],
  "2781": [
    "JACK DELANO: Well, the point that I wanted to make before with this Colchester Jewish community was that within a few miles from there, we did this Scotch-Irish family with all their Thanksgiving activities, the family reunion, the pies, the pumpkin pies, the turkey, and all the things that go with it, which to this Jewish patriarch right there was as foreign as foreign could be."
  ],
  "2806": [
    "RICHARD DOUD: That's right. That's a good comparison."
  ],
  "2812": [
    "IRENE DELANO: That's a good example, too, that pie picture, because it happened very frequently to us. Not that a photographer is necessarily the best judge of his own picture, mostly isn't, but there were certain . . . many pictures that you knew would just be put into the file and never used. We knew them very well. And then all of a sudden something like that would for some reason or another start being used and would be used a million times and everything else would be forgotten. That happened over and over and over again, you know. I think it's just mostly the lack of use, really. The use of that file hasn't begun really, I'm convinced of that."
  ],
  "2853": [
    "RICHARD DOUD: This brings up the question about these \"great\" pictures. Were they used a lot because they were exceptional pictures, or were they considered exceptional pictures because they appeared often? Were they convenient pictures to pull out of the file, to call for?"
  ],
  "2872": [
    "IRENE DELANO: I think some of them were exceptional pictures. I mean, I think that that picture of Dorothea Lange's is a great, great picture."
  ],
  "2880": [
    "JACK DELANO: I think, as happens with most visual images, when somebody captures the essence of a thing or a feeling in the photograph that becomes it, it becomes representative of a bulk, a wealth, of material which has been done about this. Dorothea Lange's picture of that mother with the child says almost all that you want to say abut migratory workers in California and the dust bowl."
  ],
  "2907": [
    "IRENE DELANO: And she worked a long time before it all congealed in that picture and that's true of all the photographers, I'm sure."
  ],
  "2913": [
    "JACK DELANO: The same thing, I think, you can say about Arthur Rothstein's picture of the father and the little boy running through the dust storm. This is dust storm. Although he and lots of other people may have taken lots of pictures, this becomes a symbol of everything that you want to say about this. In the same way, lots of other \"great\" pictures became symbols and became representative of a lot of material in which there was also other excellent pictures. Because this seemed to capture the essence of the thing, it became the picture and very popular and . . . ."
  ],
  "2944": [
    "IRENE DELANO: I know in using these pictures, in putting together a story, you look for that, and I know that it happened to me many, many times. If I was trying to do a certain kind of a story, I would automatically go back to one or two pictures of a series because, in going through it, that always was the best one, that one always told it the best, you know. So I think there is a reason for some of these great pictures, I mean pictures that have been used so frequently, having been used in that way. I mean I don't think it was just a question of people getting used to it and that they were using that one over and over, because some of them really did become the essence of what those photographers did, and of what they were trying to tell about a specific thing."
  ],
  "2989": [
    "JACK DELANO: Also, they became that because that's what the photographer himself was looking for -- to try to capture in one picture."
  ],
  "2997": [
    "IRENE DELANO: And you keep trying and trying and trying and then you get it somewhere along the line."
  ],
  "3004": [
    "RICHARD DOUD: The thing that bothers me, I'm wondering how much of this might be due to a conditioning on the part of the viewer. For example, if I think of dust storm I'll think of Rothstein's picture because I've seen it so often that this means a dust storm."
  ],
  "3020": [
    "IRENE DELANO: No, as I say, I would have to do that similar kind of photographic story, choose pictures to tell a similar kind of story over and over again at Standard Oil and I was very conscious of it because I wanted to use the pictures, you know, and I would go through the whole thing looking for other things that would tell the story as well as those one or two in that series. And I'd very frequently be forced back to using them. I did that over and over again. I did use others but there always seemed to be in any sequence of pictures taken by a photographer one or two that did it better than anything else, but that was only because it was about a specific . . . about dust storms, for example. But I don't think you could find more than five pictures in the whole FSA photograph file that were as good as that one of Arthur's of the dust storm. I doubt if you could. You could find loads of pictures on that same subject, but if you were just trying to say \"dust storm,\" you probably would come back to those same five every time you went through the damn thing looking for it."
  ],
  "3100": [
    "JACK DELANO: But it's also the result of the kind of coverage that the photographer would be doing, and the kind of thing that a designer would be thinking of in designing a show, for example. In designing an exhibit, you would probably look for a symbol picture plus others which would embellish and enrich this one, but there would be this one."
  ],
  "3126": [
    "IRENE DELANO: Oh, I think that that is inevitable because I always was trying to break that. I didn't want to use the same ones, especially when you had so many photographs. But very frequently you'd be forced to do that because there was nothing that approached it; it just happened in that particular one. But that also depends on what you were trying to say. If you were trying to say other things, then all the other pictures took on a different meaning. And that's another thing that fascinates me about photography and that is that no picture is the same when it's put together with another one. As soon as you put two together you tell one thing. If you put another one with it, it's a completely different thing. And in terms of using photographs another great thing about that file, or any file like it, is that in order to be able to use it, you have to have that kind of variety. I don't know, Roy must have been aware of it because he did it, I mean I don't know whether Roy was so aware of it from the point of view of using them as he was from the historical point of view of getting it, you know. But whatever his idea was, the result was that you could do a million different things with those photographs. You could take them and by just putting two or three together you could tell one thing and change it and change it into infinity. You can't do that, you can't use photographs, unless you have that kind of file. I mean, you can't use them well, you can't do a good exhibit, you can't do a good photographic book. I mean you can't take a photographer and say, \"Go out and get me a shot of this, and a shot of that, and a shot of the other because I'm doing a book.\" You can't do it."
  ],
  "3232": [
    "RICHARD DOUD: What do you think makes the Farm security file, the pictures themselves, outstanding pictures, or are they outstanding pictures individually, for their time? Are these any better pictures individually than pictures that were being taken by other photographers who might have worked for Look or Life, or is it the fact of the file itself and the variety in the file that makes it a worthwhile project?"
  ],
  "3267": [
    "IRENE DELANO: Well, I think that that is a very important aspect of it. I think that the quality of pictures varies considerably and in that sense the file was the thing, that it was the general approach to putting the pictures together in this way. It was the idea of getting it down, getting all these different aspects of American life down, which no magazine, of course, was willing to do. They couldn't do that, of course. They were doing a different thing altogether."
  ],
  "3303": [
    "JACK DELANO: But it's almost impossible to say that they were better pictures than other pictures taken at the same time. In a case like this it's almost impossible to define what is a good picture, because a lot of it has to do with what is the picture for. It may be excellent for what you need it for; it may be no good for something else. But, for example, there were some wonderful photographs being taken by photographers on Life and Look for the stories that they were being assigned to, and there were abstract photographs and all kinds of things being done at the time which were perfectly fine for what they were for. But I think the great thing about the Farm Security photographs, regardless of the artistic merit of any individual photograph, is that they were all being done in a search for the heart of the American people. This is what we were skirting all the time and feeling the pulse of the nation through its people."
  ],
  "3383": [
    "RICHARD DOUD: I keep hearing the word used in connection with Farm Security -- the term \"honesty\" in photography. This is well and good; and I think this is wonderful that these photographers had this sense of honesty, and that Roy would insist upon honesty and an honest approach to these various problems. But it implies that maybe other photographers were dishonest."
  ],
  "3411": [
    "IRENE DELANO: There is an important thing there, and that is that the magazine photographers for the most part -- not the photographers -- but the whole approach of the magazines as against the Farm Security file is that they had to have a punch. They had to have an angle. Therefore, many of the pictures that they took were with an angle because it was part of a magazine story. The magazine was not interested in photographing things for the sake of photographing them and having them and being part of a file. I mean they wanted them because they had to make a punchy story out of it. So a tremendous amount of that photography just goes down the drain because it is, oh, in those days there were an awful lot of these things -- \"Johnny so and so goes to visit something,\" and then he's in every picture. You know, that kind of thing. There was a tremendous amount of photography of that kind because that was the angle."
  ],
  "3473": [
    "JACK DELANO: There was a difference between what FSA was doing and photojournalism. We were not photojournalists in the sense that we were producing something that was going to appear in a newspaper or in a magazine. We were documentary photographers, which is quite different. It means that we were providing material for somebody to use in all kinds of ways that they might want to, or need to use them. Also, I can't remember too well the kind of photography that was being done in magazines at that time. But I do remember that within a short time after the Farm Security photography started to be used, its influence on the magazines was very fast. Pretty soon the influence of Farm Security's kind of photography was being felt in the newspapers and in the magazines."
  ],
  "3523": [
    "IRENE DELANO: Especially in the early days I remember in Life particularly. No, I think that it's true that the Farm Security photography in general had a more honest feeling about it, and I think that it's more long-lived because of that. Not that there weren't great photographs taken by the magazines."
  ],
  "3548": [
    "RICHARD DOUD: You feel that honesty was a common characteristic among you people who were photographing? Or is this something you didn't even think about?"
  ],
  "3558": [
    "JACK DELANO: It isn't anything that we thought about except that -- it's hard to say what you mean by being honest in your photographs -- except that it would never occur to any of us to fake anything."
  ],
  "3570": [
    "RICHARD DOUD: That's what I mean."
  ],
  "3579": [
    "JACK DELANO: And none of them were taken for effect."
  ],
  "3582": [
    "IRENE DELANO: There wasn't any reason to do that."
  ],
  "3586": [
    "JACK DELANO: On the contrary, there was every reason not to do that."
  ],
  "3592": [
    "RICHARD DOUD: Are there any other characteristics that you would consider common to all photographers? I'm sure you were all excited about what you were doing and grateful for the opportunity to do what you were doing."
  ],
  "3606": [
    "JACK DELANO: I think that in this approach we had toward our photographs we weren't only expressing our own attitudes but we were being influenced by other people. We were being influenced by what we had seen of Cartier Bresson and Robert Capa and works that other photographers were doing in Europe and everywhere else. We admired their work and were glad that there was this kind of kinship in approach."
  ],
  "3635": [
    "IRENE DELANO: I think that you were influenced by each other."
  ],
  "3639": [
    "JACK DELANO: Yes, we talked about that before, and one of the things I said was that I thought that one of the weaknesses was that we almost never saw each other, almost never got together."
  ],
  "3647": [
    "IRENE DELANO: I know."
  ],
  "3656": [
    "RICHARD DOUD: Did you feel that what you were doing at the time was having some effect for good as far as making the public aware? Did the public appreciate what you were doing? Did the press appreciate what you were doing?"
  ],
  "3677": [
    "IRENE DELANO: I don't think . . . I think that we thought we were doing good, but I don't think, at least I didn't feel, that there was . . . I just thought it was going to be good for something sometime. I personally didn't have a very strong feeling about that. Did you?"
  ],
  "3695": [
    "JACK DELANO: No. I mean we weren't working for posterity and we didn't have this in mind, although we thought that what we were doing was going to help some people somewhere for a long time to come."
  ],
  "3714": [
    "RICHARD DOUD: I just wondered. A number of photographers mentioned that they felt that they were doing some good and they developed a sort of a social conscience, feeling that what they were doing was helping people at the time, helping some people realize the problems which in turn helped the people who were having the problems, and they were sort of striking a blow against unfortunate conditions, and I was wondering if you personally felt this way . . . that you were doing something meaningful at the time rather than just making a record."
  ],
  "3753": [
    "IRENE DELANO: Oh yes, absolutely."
  ],
  "3754": [
    "JACK DELANO: Yes, I think we all had that feeling basically, but I think there was another thing which was not as specific which we felt we were doing and which we hoped would be reflected in our photographs, and that is that I think we all had a respect for human beings and we were hoping that in our pictures we were saying something decent about the dignity of mankind, the dignity of human beings, and it didn't matter who they were And, although Congressmen and newspapers might get riled up about dirty little children with bare feet, and so on, we felt that when we looked at the kids, we felt that they were wonderful human beings and that no matter who it was, this was a human being of great dignity and this we hoped would be reflected in all the pictures we did. And of course, people were the basic element in everything that we were doing."
  ],
  "3821": [
    "[END OF TAPE]"
  ]
}
