{
  "37": [
    "RICHARD DOUD: Mrs. Aiken, what was your first experience with the Resettlement Administration and Roy Stryker? Had you heard anything about what was going on -- this picture-taking thing -- before you came there or how did you react to the idea? What was your background for this type of work?"
  ],
  "55": [
    "CHARLOTTE AIKEN: Well, I was working in the Payroll Section of the old Resettlement Administration and I wanted to get into a more interesting job, and especially one that had more money attached, to be honest. So I had a friend, Adele Ford, from South Carolina (my home state), and we had known each other for years and she worked for George Mitchell, who was assistant to the director. She said he was head of the Historical Section of Information Division of the Resettlement Administration and was a fascinating person and doing a very good job and an interesting job. She thought I might like to meet him, and Mr. Mitchell had felt that I would like that spot to work with him in the office. She took me over and introduced me to Mr. Stryker. His secretary, Mrs. Hanahan [phon. sp.] was leaving, and I think at first they had in mind that I would fill her job, but I was not equipped for that because I was not a stenographer. So I was just doing some of everything, just general office flunky I suppose at first. (Laughter) Which was really it, I mean ..."
  ],
  "138": [
    "RICHARD DOUD: What was your first impression?"
  ],
  "140": [
    "CHARLOTTE AIKEN: That it was a very busy place and not too well organized. Everybody kind of going around like in a fog in a way at first. There were pictures all over on top of the files."
  ],
  "154": [
    "RICHARD DOUD: When was this?"
  ],
  "155": [
    "CHARLOTTE AIKEN: This was back in 1936. We had very small quarters. There wasn't much room there and a very small lab. I don't remember what the lab looked like and it was in the old Barr [phon. sp] Building at 910 17th Street. I was only with Mr. Stryker for about a year. I started right off, though, by doing the travel vouchers for our photographers. He had Carl Mydans and Arthur Rothstein there then, and I believe Walker Evans and Dorothea Lange. Then one day we were all gathered together and they told us we had nothing to worry about, that things were going to be all right, and the next day I came in and I had a notice that because of lack of funds my services were no longer needed. You know, I was terminated without prejudice on such and such a day because of lack of funds. We thought everything was all right but it wasn't. So then I was not with Mr. Stryker for a while; I worked in private industry. He had told me that if they did get more money that he would let me know and call me back and then, a year later, in 1938 I went back to work for him -- December of '38 -- and he was at that time on Elm Street, 1737 Elm Street, in an old warehouse. It was real cold in the wintertime. From there we went to the Old Adams [Auditors] Building. I may have the dates a little bit mixed up. It's kind of hard to remember exactly."
  ],
  "262": [
    "RICHARD DOUD: I see. Well, Mrs. Wool, in the meantime had you joined the force?"
  ],
  "266": [
    "HELEN WOOL: I didn't join the force until 1940 and I didn't know what I was getting into. I was just going back to work because my husband had been called up for the draft. I had two youngsters, and I tried to convince him that that was one way of keeping the house together. He was the old-fashioned kind who said, \"My wife shouldn't work,\" and it took a little bit of convincing. My father was a politician in the state of Illinois and through Senator Scott Lukas I was given an interview. I had taken the civil service test and passed it but I was given an interview and I was sent to Mr. Stryker's office and he simply fascinated me. Although I was warned that there were personality clashes and I might not get very far, at the time I don't think I was thinking of a career or success. I merely was thinking for the time being."
  ],
  "322": [
    "RICHARD DOUD: Just a job."
  ],
  "323": [
    "HELEN WOOL: Just a job. My husband was in business but he was going to sell it because he was eligible for the draft; and then of course he wasn't called for the draft because they got an army contract sending poultry overseas and he was away on Delmarra Peninsula for the week. He came home for the weekends but that was a little later. But, I became so fascinated, and, as Charlotte said, his secretary decided she wanted to be a photographer and I took advantage of the situation and moved up from what was then -- when I mention it now everyone seems to think that that's in the olden days... where I started. I took dictation and I was a receptionist and I got more involved with the whole interesting storybook thing. I think this was a bug that bit you. His personality was witty and he was always bubbling over with it. I am an enthusiastic person and I think it was catching."
  ],
  "384": [
    "CHARLOTTE AIKEN: Well, one thing about our office, none of us was very well paid. You asked any criticism and that's true. We were not very well paid considering other places, but we were so interested in our jobs that we didn't want to leave. I had a chance to leave and go to the office of Mr. Fisher, who was head of the Information Division in Farm Security, Jack Fisher, you remember..."
  ],
  "411": [
    "HELEN WOOL: I don't recall."
  ],
  "413": [
    "CHARLOTTE AIKEN: Anyway, I said, \"No, I'd rather stay where I am.\" I had a chance for a raise but I didn't take it."
  ],
  "421": [
    "HELEN WOOL: Well, I think one of the things...the problem where pay was concerned was that in that particular time there were budgets and -- well -- I guess in any government you'd find the same thing. If the person who is in charge believes in what you are doing and in the results and so forth, then you have much more of a chance to put your program across. Then if you justify your staff -- I think this particular section had difficulty in convincing the brass, so to speak. They were very nice people and they understood the program of Farm Security, but they didn't understand this deep feeling that Mr. Stryker had for the program that he was doing. I don't think it could be labeled just Farm Security -- I think it should be labeled, \"America and People.\" When he said, \"This is my country. This is America,\" he had much more feeling than most people would have in saying \"This is America.\" To him it really meant something and I think it was catching. It was like a fever."
  ],
  "482": [
    "CHARLOTTE AIKEN: Well, the charwoman, she just thought it was the most wonderful thing. And the electrician! And Mrs. Stryker would come in and bring us donuts and cider."
  ],
  "492": [
    "RICHARD DOUD: She is a wonderful lady, isn't she?"
  ],
  "493": [
    "HELEN WOOL: Oh!"
  ],
  "494": [
    "CHARLOTTE AIKEN: And Mr. Stryker would call Grace, the charwoman, and get her, and the electrician."
  ],
  "500": [
    "HELEN WOOL: He was much more on the level of thinking..."
  ],
  "503": [
    "CHARLOTTE AIKEN: He had that feeling, humanitarian."
  ],
  "504": [
    "HELEN WOOL: At that particular time, as I say, he was twenty years ahead of his time. Perhaps there would have been more people who would agree with him. I think when he used to say, \"I am not an administrator,\" (he was an economics professor) and \"I'm still a Westerner,\" but when he mentioned, for instance, Mr. Tugwell, there was something more to it. There was an understanding between those two people, but then I think Tugwell understood what Mr. Stryker was doing and if he were the administrative person, there probably would have been more consent to go ahead. Now, Dr. Mitchell..."
  ],
  "540": [
    "CHARLOTTE AIKEN: He was the head of the Resettlement Administration."
  ],
  "541": [
    "HELEN WOOL: Yes, but, you see, he was gone when I came. I didn't work with him, but Dr. Mitchell."
  ],
  "545": [
    "CHARLOTTE AIKEN: I'm glad you said that because I forgot. He was..."
  ],
  "547": [
    "HELEN WOOL: Dr. Mitchell was real down to earth and he would come in and say, \"Hello, Charlotte.\" I still remember he had a real sharp tone to his voice. A very, very funny man. I think he really understood what was going on."
  ],
  "560": [
    "RICHARD DOUD: He was Tugwell's successor? Is that it?"
  ],
  "562": [
    "HELEN WOOL: No, he was assistant to Mr. Baldwin, who was the administrator. His name was C. B. Baldwin, but we all called him \"Beanie.\""
  ],
  "571": [
    "CHARLOTTE AIKEN: Dr. Alexander was there before Baldwin you remember."
  ],
  "574": [
    "HELEN WOOL: I don't remember Dr. Alexander, but I remember Baldwin."
  ],
  "575": [
    "CHARLOTTE AIKEN: I think Mitchell was Dr. Alexander's assistant too, you see?"
  ],
  "581": [
    "RICHARD DOUD: Well,..."
  ],
  "582": [
    "CHARLOTTE AIKEN: Because Dr. Mitchell is the way I happened to get in, and I know Dr. Alexander was there. Then you remember in that letter Mr. Stryker said that they deserve a lot of credit -- Tugwell, Dr. Alexander, and \"Beanie\" Baldwin for the fact that these pictures are still here today. So, he gave them all credit because they did understand."
  ],
  "607": [
    "RICHARD DOUD: Can you give me some idea of the place in the whole Resettlement Administration, or the Farm Security, of the Historical Section?"
  ],
  "617": [
    "CHARLOTTE AIKEN: The Historical Section was a section of the Information Division of the Farm Security Administration."
  ],
  "625": [
    "RICHARD DOUD: Just a very small part?"
  ],
  "627": [
    "CHARLOTTE AIKEN: It was a small part yes. And Mr. Stryker was chief of the Historical Section. It always seemed such a long thing..."
  ],
  "635": [
    "HELEN WOOL: Yes, but the point of the thing is that as it grew -- I wasn't with the Rural Resettlement at all, I came in when it was Farm Security -- but I did stay when it switched to OWI, and then again there was a very drastic difference. But in that drastic difference he still stuck to the same type of basic idea, that America is America and that's all there was to it. We had psychological warfare films, and we had displays, and we had defense bond things, and everything else. But, underneath it he was selling America as it should be sold."
  ],
  "670": [
    "CHARLOTTE AIKEN: That's right."
  ],
  "671": [
    "HELEN WOOL: I think that that was the thing that people forgot. They just couldn't understand. You sold bonds and you sold bonds but you didn't sell bonds; you sold America. And in order to sell America, you sold the bonds. The people bought the bonds. The same way many things are psychological during that war period that were undercover. I mean you just didn't say anything about it; but the way he sold America in his picture stories really was one of the most wonderful things, and of course that's what's near and dear to me because I worked with it at that time very closely. The scripts, the descriptions, and actually the administrative part but he wasn't interested in..."
  ],
  "716": [
    "CHARLOTTE AIKEN: That's right. That's what I was going to say. He wasn't a good administrator as far as getting the raises for his staff, but then he got an assistant who was interested in that. He knew he needed that. He wanted us to have what we were supposed to have, but he needed to get someone in there who knew just how to go about it."
  ],
  "737": [
    "HELEN WOOL: He'd get so wound up with the story that he was trying to tell and getting it to the right people and preserving it in the right fashion and telling the story the way it should be told that the other just didn't matter. It's like an artistic sense."
  ],
  "753": [
    "RICHARD DOUD: What problems did you run into as far as the budget for photographers was concerned? Putting through your travel vouchers, your per diem, and all that sort of thing?"
  ],
  "764": [
    "CHARLOTTE AIKEN: I don't remember any. We had to justify it, you know. I had to get travel authorizations and then we had to get advance of funds for them. We never had any trouble getting them."
  ],
  "777": [
    "HELEN WOOL: I don't think we had trouble with advancing. It was the overall budget."
  ],
  "780": [
    "CHARLOTTE AIKEN: It was the overall budget. We seemed to get the money for the travel but there never seemed to be any question because these photographers stayed in the travel status all the time. They were very seldom home. They'd come in, check in, and they'd go right back out again. And so they weren't here but just a few days and then out again."
  ],
  "800": [
    "RICHARD DOUD: Who had the final okay on the travel expense and that sort of thing?"
  ],
  "805": [
    "HELEN WOOL: I don't think there were any limitations on it as there is today."
  ],
  "812": [
    "CHARLOTTE AIKEN: Well, I see what you mean -- what was your limit on your travel allotment?"
  ],
  "813": [
    "HELEN WOOL: Our administrative officer will say, \"For this quarter I have so much money.\" That's today, but I don't recall there being a limitation on the travel part of it. He'd say you could have six days, ten days, whatever it was. That wasn't where the limitation was. The limitation was the overall budget. In other words, if we had asked for a set amount that would allow us to expand and have extra people, that may have been cut in total rather than in part. I don't think they ever..."
  ],
  "840": [
    "CHARLOTTE AIKEN: I don't remember them ever being brought back. I worked in budget after I left the picture section. After Mr. Stryker left, I left. I was going to another agency, and then I was given a job in the budget office. They said that my experience in Mr. Stryker's office lead right into that. So, I worked in budget for several years and then I went back into information work. I mean library work."
  ],
  "866": [
    "RICHARD DOUD: Did this Historical Section picture-taking aspect continue after Roy left. And if so, who took over?"
  ],
  "874": [
    "CHARLOTTE AIKEN: Changed completely and OWI changed entirely when the New York group came down."
  ],
  "882": [
    "HELEN WOOL: It was another magazine group."
  ],
  "885": [
    "HELEN WOOL: The person in charge was someone who was a publisher of a magazine and his ideas -- well they may have been good for news. They were the flashy type of thing, news type of thing -- and even though some of the photographers worked for this magazine they weren't the type of story that Mr. Stryker was ready to do."
  ],
  "911": [
    "CHARLOTTE AIKEN: He saw the handwriting on the wall."
  ],
  "913": [
    "HELEN WOOL: He saw what was coming because it was the type of person entirely different that we were moved in under, under the budget of OWI, and that man was for -- well, I can't even think of the word -- real FLASH, real newsy type of thing, spreading it all over. Not the classy type of picture that we have now. You take a picture of a poor person but there was more to it, a real meaty, classic thing. It wasn't just the fact that they had character in their faces. This difference between the two pictures: one's a cheesecake type of thing for news and the other one is historical. I think he saw that."
  ],
  "951": [
    "CHARLOTTE AIKEN: I'm sure he felt that those pictures were going to be lost to posterity. I think he knew that he had to move fast and not go through all the channels. I think..."
  ],
  "961": [
    "HELEN WOOL: He had to work through channels anyway."
  ],
  "963": [
    "CHARLOTTE AIKEN: He had channels to go through."
  ],
  "966": [
    "HELEN WOOL: Although he worked, as some people would say, a wheeler-dealer type of thing, he knew people in the right places. People understood that he had this historical background and he was really interested in America and history and so forth. He was a real down-to-earth person."
  ],
  "982": [
    "CHARLOTTE AIKEN: Before a lot of people realized it, the FSA file was moved from where it was to Library of Congress."
  ],
  "989": [
    "HELEN WOOL: Of course I was on the inside..."
  ],
  "991": [
    "CHARLOTTE AIKEN: I wasn't so I just..."
  ],
  "993": [
    "HELEN WOOL: Well, I was on the inside circle because it was through President Roosevelt that it was done."
  ],
  "996": [
    "CHARLOTTE AIKEN: An executive order came out that it had been moved, and of course so many people wondered how in the world did this come about."
  ],
  "1004": [
    "HELEN WOOL: Well, that was after Mr. Vanderbilt was there. He was cataloguing them..."
  ],
  "1007": [
    "RICHARD DOUD: Would you tell us something about...?"
  ],
  "1008": [
    "HELEN WOOL: Well, I don't know the exact details because its been a long time, but I do recall that Mr. Vanderbilt was called in to catalogue these and there were several people working with him. I don't even remember their names."
  ],
  "1019": [
    "CHARLOTTE AIKEN: Mr. Stryker called Mr. Vanderbilt in. That was his idea."
  ],
  "1021": [
    "HELEN WOOL: Yes, and Mr. Vanderbilt was not the type of person that you would expect him to be. He was a very serious minded person. He saw these pictures and he catalogued them. As he was working on cataloguing them I was asked to take some dictation and that was after -- I'm sure that Mr. Daniels had something to do with it although he may not have. He knew Mr. Stryker and Mr. Stryker knew his way into the White House. I think that Mr. Roosevelt appreciated the fact that this was a historical era. The letter having one page -- in order to get it on the president's desk. Believe me I rewrote and rewrote."
  ],
  "1061": [
    "CHARLOTTE AIKEN: Who dictated the last one?"
  ],
  "1062": [
    "HELEN WOOL: Well, I don't know but I know that Vanderbilt edited it and Rosskam was over my shoulder. Mr. Stryker said, \"Well now we have to get it on one page, otherwise the secretary might dilute the part that we feel is most important.\" I don't think we stretched the truth of it. I really think that that letter contained all the real essence of what was in there. He felt really and truly..."
  ],
  "1083": [
    "RICHARD DOUD: You don't have a copy of that letter?"
  ],
  "1085": [
    "HELEN WOOL: No, that was government property. It's probably in the files. But, I do recall that Mr. Rosskam bought me a purse. I hung on to it for an awful long time. He said, \"You really whittled that letter.\""
  ],
  "1098": [
    "CHARLOTTE AIKEN: What secretary would have cut it?"
  ],
  "1100": [
    "HELEN WOOL: Well I don't think -- when, if you know the mail comes into the executive office..."
  ],
  "1106": [
    "CHARLOTTE AIKEN: Oh yes."
  ],
  "1107": [
    "HELEN WOOL: It's edited."
  ],
  "1108": [
    "CHARLOTTE AIKEN: Yes, you mean like the executive offices of the agency?"
  ],
  "1112": [
    "HELEN WOOL: No, the executive office of the president."
  ],
  "1114": [
    "CHARLOTTE AIKEN: Oh, I see."
  ],
  "1115": [
    "HELEN WOOL: In other words, when the letters come into an executive office they have a secretary that sort of gets the gist of the letter and puts it down, because the president couldn't take time -- impossible. They probably would take an excerpt, and he was concerned that the excerpt that they would take would omit the importance of those particular pictures. So, that was rewritten and condensed, and rewritten and, \"Oh, we can't take this out.\" Till finally we got it down to where they felt that they could not take out any more. I do believe it was a little bit more than a page if I'm not mistaken. But it was important and I knew it was important."
  ],
  "1157": [
    "RICHARD DOUD: What stirred them at this particular time to do something immediately about getting the president to act on this?"
  ],
  "1163": [
    "HELEN WOOL: Well, because a new person was taking over that section and the new person who was going to be put in charge had no respect for that particular type of picture. I would have been, you know..."
  ],
  "1177": [
    "RICHARD DOUD: I see, out."
  ],
  "1178": [
    "HELEN WOOL: It would have been out. You know the editors for slick magazines, for instance, have a type of picture which they prefer. Now, they may not believe in it but that's what sells and so that's -- but that was a different topic. I was there. Mr. Stryker had wanted to take me to New York but I had two youngsters and my family here and he said, \"Well, we can find something for your husband up in New York.\" And I said, \"I don't think that's a good idea.\" But, in applying for another position there, the recommendation was that I was too good a secretary to Stryker and I find that I get myself so involved in what I'm doing and so interested that I probably was too good a secretary to him."
  ],
  "1219": [
    "CHARLOTTE AIKEN: But you couldn't help it. You wanted to do your best."
  ],
  "1221": [
    "HELEN WOOL: The thing is, though, that in working for someone else who didn't have the same idea, the same respect for the pictures, I may have become a very bad secretary. So the best thing for me to do was to move out into something entirely different."
  ],
  "1233": [
    "CHARLOTTE AIKEN: Well, the best thing for me to do was move. I wasn't going to stay there."
  ],
  "1236": [
    "HELEN WOOL: I moved to the Treasury Department and worked in surplus property, of all things. Which is entirely different."
  ],
  "1243": [
    "CHARLOTTE AIKEN: So you get your loyalty group, you see."
  ],
  "1246": [
    "RICHARD DOUD: Seems even today it's all one big sort of family."
  ],
  "1250": [
    "CHARLOTTE AIKEN: He keeps in touch with everybody."
  ],
  "1251": [
    "HELEN WOOL: He keeps in touch although he hasn't written to me recently. When he was in Pittsburgh I heard from him quite frequently. And the oddest part of it was that in the agency where I'm now employed, which was at that time the International Cooperation Administration, I happened to go to a luncheon with the district manager of the Saturday Evening Post for circulation at that time. And I said, \"I hear a voice that I've heard before; and I've got to go over and talk to that man.\" And it was Dr. Arthur Raper, who had been working for that particular office way back -- this is just recently, I've only been in this office for three and a half years -- so it's been about four or five years ago at the most. And Arthur Raper was here in Washington with some participants from foreign nations and I heard his voice and I went over and said to him, \"Aren't you Arthur Raper from North Carolina?\" And he said, \"Yes.\" Mr. Stryker had sent me this booklet that came out and I think Ed Rosskam's pictures were in it -- some layout that they had used -- and I sent it to Dr. Raper, and he said, \"A voice out of the dark.\" He just treasured the idea that he had seen pictures then and didn't realize that Mr. Stryker was in New York or Pittsburgh where he could have seen him. I always refer back to him."
  ],
  "1332": [
    "CHARLOTTE AIKEN: Well, it's the part that you like that you don't forget. I don't know, it's just something that we all..."
  ],
  "1338": [
    "HELEN WOOL: The people that worked with him, not just the photographers, I mean all the people, he culled them, but he didn't know he was culling them at the time. There was something about them that he saw, like Tinsley for instance."
  ],
  "1352": [
    "CHARLOTTE AIKEN: Milton Tinsley."
  ],
  "1353": [
    "HELEN WOOL: Tinsley was in the art department, yet Milton had that understanding about film strips. He didn't have to tell him about them, he understood them. And if you didn't understand his feeling for pictures, I don't think you'd stay there very long, or you were unhappy while you stayed there."
  ],
  "1371": [
    "CHARLOTTE AIKEN: You certainly got an appreciation for pictures."
  ],
  "1374": [
    "HELEN WOOL: Pictures, and there were illustrations."
  ],
  "1376": [
    "CHARLOTTE AIKEN: If you never see those FSA pictures anywhere you just know that's..."
  ],
  "1381": [
    "HELEN WOOL: Some people could not see them. They thought they were the hard side of things."
  ],
  "1385": [
    "HELEN WOOL: But that was the truth. It was a true thing. You could actually see the..."
  ],
  "1390": [
    "CHARLOTTE AIKEN: That was the Depression."
  ],
  "1391": [
    "RICHARD DOUD: Mr. Shahn was saying that..."
  ],
  "1392": [
    "HELEN WOOL: Oh, Ben Shahn, I remember him well."
  ],
  "1395": [
    "RICHARD DOUD: He was telling me that I think about 1938 or '39, Roy had called a group of editors together, people who were of a responsible position and should know photographs and should know something about what he'd been doing and this sort of thing, sort of to give a critique on what Farm Security photographers had done and what they thought was lacking. Ben Shahn was invited because he had worked for Roy before and had been selected for the first U.S. Camera Annual. He said that Roy asked him what his opinion was of what they'd been doing in the past several years, and Ben Shahn said that he felt that they had failed in the sense that they had showed only the hard side of America, and he thought that it would be a more honest statement perhaps to show, in his own words, \"the family who just got a new set of furniture from Sears and Roebuck, or something like that.\""
  ],
  "1470": [
    "HELEN WOOL: At my time, see, from the time I came that was already being done, the complete story."
  ],
  "1474": [
    "RICHARD DOUD: Yes."
  ],
  "1476": [
    "HELEN WOOL: There was a time, evidently, that he took maybe one side. I wouldn't be able to say, but by the time that I came to work for him he took the complete story. Even though they were going out to do maybe railroads, by way of taking the story on railroads they took the whole story so that if someone wanted to do a picture story for a book or a magazine, the story was there if they looked in the various files. It wasn't just a story of one particular type of thing. That was one of the things. It may not have been originally, but I do know that when I was there the story was complete."
  ],
  "1514": [
    "CHARLOTTE AIKEN: Steinbeck's Grapes of Wrath, you know, was illustrated with the traveling exhibit. They went all over the United States and every picture in that exhibit was from FSA files and it was perfect. You could practically see those people come alive, I mean the characters in the book. That was the bad side of it but that was the book and that was the way things were then."
  ],
  "1537": [
    "RICHARD DOUD: Were you there at this time? When they did start taking the other side of it?"
  ],
  "1542": [
    "CHARLOTTE AIKEN: Yes, I think so."
  ],
  "1543": [
    "HELEN WOOL: Yes, she was there."
  ],
  "1544": [
    "CHARLOTTE AIKEN: I hadn't really thought about it but I was there, yes."
  ],
  "1546": [
    "RICHARD DOUD: I just wondered if it made much of a ripple in the whole business, the idea of doing the complete story rather than just the unfortunate..."
  ],
  "1556": [
    "CHARLOTTE AIKEN: I don't know."
  ],
  "1557": [
    "RICHARD DOUD: ...side of the thing. You don't know if anyone was really excited about changing over..."
  ],
  "1563": [
    "CHARLOTTE AIKEN: Well, we had some very positive stories. You know the stories that John Vachon did on the mills. You know, he did..."
  ],
  "1576": [
    "HELEN WOOL: Yes, he did some on the mills, he did some on steel, he did it on oil and..."
  ],
  "1579": [
    "CHARLOTTE AIKEN: But..."
  ],
  "1582": [
    "HELEN WOOL: Really very -- I think that the recognition came from the stark things first and they were labeled. Now, of course I wasn't there, although as soon as I came, I was shown Dorothea Lange's picture of the sand storm in the MidWest; or I was shown some of the real stark things and Arthur Rothstein's really stark things; but in dealing with the whole thing as I went along, and growing up with it, because I didn't stay at that grade very long. The point is, being with it I could see that it grew and changed."
  ],
  "1615": [
    "CHARLOTTE AIKEN: Of course, the purpose of the Resettlement Administration and the Farm Security Administration was to take these people that were in such a bad way, and they were so desperate, and resettle them somewhere else and help their lot in life. That was really what they were there for. Isn't that right?"
  ],
  "1635": [
    "HELEN WOOL: But I think afterwards he sort of rounded out the story."
  ],
  "1640": [
    "CHARLOTTE AIKEN: Yeah, but I mean that very first problem...[both talking at once]...like some of these projects like Greenbelt and some of these others were established, then you've got the good side."
  ],
  "1651": [
    "RICHARD DOUD: Yes. Do you think this was deliberate, though? I mean this..."
  ],
  "1654": [
    "CHARLOTTE AIKEN: No, no, I see your point. I walked right into it."
  ],
  "1657": [
    "HELEN WOOL: I would say that in war time, that may have been deliberate, but when he first started I don't think he realized what he was doing. I recall my first book. He used to give us homework. We had to read. He told me to read Beard's History of the United States and if I didn't understand it then I wasn't ready for pictures. That I think back on, and I still have that book. I also have Wind, Sand, and Stars and a few other books. The people that worked with him when The River was done, when Pare Lorentz did his movies and things like that -- we probably couldn't understand the odd sort of people that were there. But they had that same understanding and I just think -- it just became a vicious circle actually, a filling out. He may not realize that he was doing the history of the United States. He felt so strongly that it actually came out that way."
  ],
  "1714": [
    "CHARLOTTE AIKEN: Historic..."
  ],
  "1716": [
    "HELEN WOOL: And then he saw that the right people saw the pictures. They were used in many a textbook, many a storybook. I recall one time -- do you recall the time about the spy that came in and asked for all the pictures?"
  ],
  "1729": [
    "CHARLOTTE AIKEN: Ha ha...no..."
  ],
  "1730": [
    "HELEN WOOL: There was a man from South America when Nelson Rockefeller was in charge of the inter-American activities for the State Department. This man came in and I was always nosey anyhow and he didn't look like the particular type of character except that he oohed and aahed so much over the bad pictures. He listed a whole list of names and I thought they were supposed to be given to me and I said, \"I don't like the idea.\" All he wanted was that; and he was so delighted and said, \"Just put them in an envelope and give them to me.\" It wasn't the usual thing, to send them to him or anything like that, so, I trudged myself into Stryker's office and I said, \"I don't think I like that man.\" He asked for such and such pictures and so forth, and of course they found that it was someone who was more or less -- I don't know if he actually was in espionage but he was going to tell the story of the United States on the bad side. This was the way people lived."
  ],
  "1786": [
    "CHARLOTTE AIKEN: Did he get to take the pictures or did he..."
  ],
  "1788": [
    "HELEN WOOL: No. I think I felt very almost possessive about them, the place after a while, because I felt so strongly about what he was doing. I was overboard."
  ],
  "1803": [
    "RICHARD DOUD: I'd like to ask you ladies, if you would, to just sort of give me some ideas about the photographers who worked there. I'm sure that you've both been around pictures long enough to have a certain amount of ability to judge various types of work and I'd be interested in knowing how you feel about people who were doing the job and stories perhaps related to some of them?"
  ],
  "1833": [
    "HELEN WOOL: I know that there were some photographers at that time who would have given their eye teeth in order to be on that staff. They were culled. Not personalities by any chance. Some of them would send in a set of pictures and they would be flat, just flat. You couldn't describe what flat meant; but then they'd send in another picture and it wouldn't be the texture of anything but there was something in that picture that would catch his eye. You could almost tell that person had a sense of insight into what he was doing. Some of the people were odd. I mean there were just no two alike. They were well versed in what they were doing. Some of them had very eccentric ideas. None of them were the flashy type of photographer, I don't think, or any of them that were there."
  ],
  "1880": [
    "CHARLOTTE AIKEN: No, I don't recall anyone that... "
  ],
  "1881": [
    "HELEN WOOL: I think Ed Locke [phon. sp.] was the only one that actually put up an appearance of being a real fancy type photographer. The others were real down-to-earth people. We used to say that the other people were from the east instead. But Russell Lee was from Texas. Russ, with his hat! And all that Texas background. I can just feel it. And I don't know..."
  ],
  "1904": [
    "CHARLOTTE AIKEN: John Vachon, I thought, always did very good things."
  ],
  "1906": [
    "HELEN WOOL: Yes. John always used to ride to Greenbelt, didn't he?"
  ],
  "1910": [
    "CHARLOTTE AIKEN: He lived at Greenbelt, John Vachon did."
  ],
  "1912": [
    "RICHARD DOUD: Oh, I see."
  ],
  "1913": [
    "CHARLOTTE AIKEN: Yes, he was one of the first ones to live there."
  ],
  "1916": [
    "HELEN WOOL: He lived out in Greenbelt and it was wonderful to have parties out there. I used to go."
  ],
  "1921": [
    "RICHARD DOUD: I doubt that there would be much difference in the technical skill of these people. They all knew what they were doing and how to take pictures. The difference would be in the type of pictures they took."
  ],
  "1936": [
    "HELEN WOOL: I think the technical skill had something to do with it because they were always trying out cameras. They were always trying to do something. But another thing is that he had technicians in that lab who knew how to bring out the accent. Roy Dixon, who was in charge of the lab, really knew what he was doing and Ed Allen..."
  ],
  "1955": [
    "CHARLOTTE AIKEN: He had charge of everything."
  ],
  "1956": [
    "HELEN WOOL: He knew how to crop them and he knew how to bring out the highlight. That was important, too, because you can make a picture flat."
  ],
  "1964": [
    "RICHARD DOUD: This I wanted to ask about. If there was cropping of these things -- so many of these seem to be just so right and I couldn't help but think..."
  ],
  "1974": [
    "HELEN WOOL: I don't think so. They did crop."
  ],
  "1975": [
    "RICHARD DOUD: The original picture maybe didn't have quite the point."
  ],
  "1978": [
    "CHARLOTTE AIKEN: There was a lot of cropping. And there was retouching for the exhibits."
  ],
  "1982": [
    "RICHARD DOUD: Yes."
  ],
  "1983": [
    "CHARLOTTE AIKEN: Because I think there has to be for exhibits when the..."
  ],
  "1985": [
    "HELEN WOOL: I think so. You know when you are sending them out to a place where people see them, and a big print like the one we did for Grand Central Station -- I mean that was during the war, of course. But that also told the story of America with a combination of pictures there. Sort of a melting pot, even though the tanks were up above but those were pictures that were cropped to tell a particular story and to fit in. They sort of melted into it. There was a lot of editing."
  ],
  "2010": [
    "RICHARD DOUD: Now this..."
  ],
  "2011": [
    "HELEN WOOL: And those boys knew how to print. They knew what to print and how to bring out the points. He had excellent people in there."
  ],
  "2018": [
    "CHARLOTTE AIKEN: Oh yeah. You remember the first story about -- that was about the time I came -- when Rothstein started to take the picture of the skull and he moved it a little bit. Well, he admitted he did but then he got criticized an awful lot about it. But then he moved it, and he wanted to take..."
  ],
  "2033": [
    "HELEN WOOL: You see, Rothstein had already gone to Look magazine when I ..."
  ],
  "2035": [
    "RICHARD DOUD: That was one of the biggest fusses..."
  ],
  "2037": [
    "CHARLOTTE AIKEN: Oh, my goodness, everybody thought it was just terrible! It just caused so much confusion. I don't remember it too well. I just remember all the excitement."
  ],
  "2045": [
    "RICHARD DOUD: Was there much criticism -- excepting two or three of these better known cases -- was there much criticism on the part of the press and the public? Did people know what Stryker was trying to do?"
  ],
  "2060": [
    "HELEN WOOL: I don't know, I don't think they did."
  ],
  "2062": [
    "CHARLOTTE AIKEN: I think it's taken years for people to really to understand what he was trying to do."
  ],
  "2066": [
    "HELEN WOOL: This friend of his had gone to Standard Oil of New Jersey. Now, he went up there with the same type of pictures that were put in our files. Not just Standard Oil, but story type things which they used. It was a house organ paper, I would imagine, but the same type of story about the people who were doing this and that. He was building up the same type of file there, so after we had moved out, I think people realized that that was the type of work he was doing. But I don't think it was."
  ],
  "2110": [
    "RICHARD DOUD: Do you think that he realized really what he wanted to do or did he just feel this thing had to be done?"
  ],
  "2116": [
    "HELEN WOOL: I think he realized that he wanted to tell the story and he had a definite idea. But after all, he is an educator originally, even though he says he's a rancher. I mean, he is an educator, a teacher, and I think in teaching he had an understanding of people and he realizes the importance of being historical. I really think -- he may not have been able to name it or to identify it, but basically he knew that that work had to be done."
  ],
  "2142": [
    "CHARLOTTE AIKEN: I think the section was very well named the Historical Section. It certainly turned out to be that."
  ],
  "2147": [
    "RICHARD DOUD: It certainly did."
  ],
  "2148": [
    "CHARLOTTE AIKEN: I mean, he surely was a historian as far as that goes."
  ],
  "2152": [
    "HELEN WOOL: As he edged along he knew people. For instance, the New York library -- the person who was there. It was a spot where he could get things done. Then, when he went back to New York, he went right back near Columbia University again even though he was at Standard Oil. He went back to Claremont Avenue, which is near Columbia."
  ],
  "2175": [
    "RICHARD DOUD: How did he go about organizing what was to be done? For example, how did he pick a certain person to go to a certain section and do a particular type of job? Did he have a big plan here to do this and this?"
  ],
  "2193": [
    "HELEN WOOL: No, he knew those men well enough to almost just feel in discussing with them that they had a feel for a particular type thing. I don't think he would have sent Russell off to do something up in the New England states because Russell was a Westerner."
  ],
  "2208": [
    "CHARLOTTE AIKEN: Well I recall something in a magazine article, or maybe it was a book that had a chapter in it about Mr. Stryker, just in recent years, and it said that one of the photographers was ready to go out somewhere and he asked if he knew what the cotton was like and he said, \"No.\" He said, \"All right then you don't go tonight. You cancel your reservation and go later.\" He stayed and they talked until -- you probably read the same thing."
  ],
  "2232": [
    "RICHARD DOUD: Yes."
  ],
  "2233": [
    "CHARLOTTE AIKEN: They talked -- wasn't it cotton that he was going to take?"
  ],
  "2234": [
    "RICHARD DOUD: Yes."
  ],
  "2235": [
    "CHARLOTTE AIKEN: And he told him all about it. They talked and they talked and he wouldn't let him go out until he felt that he had a background."
  ],
  "2241": [
    "HELEN WOOL: Well, that was the same thing with Wind, Sand and Stars. That's the story of the elements, more or less, and you'd go out and take a picture of a telephone pole -- you don't. You see what's on the wires and see what's in between and I think they were ready."
  ],
  "2258": [
    "RICHARD DOUD: Well, the reason I asked is because he did send Arthur Rothstein out to Wyoming to do something on the ranch."
  ],
  "2268": [
    "HELEN WOOL: Arthur had an eye."
  ],
  "2270": [
    "RICHARD DOUD: But, Arthur had never been out West."
  ],
  "2273": [
    "HELEN WOOL: No, but Arthur had an eye for understanding. Arthur had a terrific scope of understanding that came to him naturally. An artistic type of thing. He was a short young fella but had a very definite idea and he was well versed. There are some people that may or may not have been out West but are well versed on things and I think -- he would go out after the knowledge but he would see. Now, there are some that couldn't have done that."
  ],
  "2305": [
    "CHARLOTTE AIKEN: They are all different."
  ],
  "2307": [
    "HELEN WOOL: There were not two alike, no."
  ],
  "2309": [
    "CHARLOTTE AIKEN: Some temperamental, some..."
  ],
  "2311": [
    "HELEN WOOL: Temperamental, yes."
  ],
  "2312": [
    "CHARLOTTE AIKEN: Some down-to-earth. Walker Evans was kind of in a fog, but did beautiful pictures, beautiful work."
  ],
  "2320": [
    "RICHARD DOUD: He wasn't there too long, was he?"
  ],
  "2322": [
    "CHARLOTTE AIKEN: Oh no, he was, see he already made his name..."
  ],
  "2330": [
    "HELEN WOOL: Dorthea Lange was well known. Now, Marion Wolcott Post -- now she took a certain type of picture and there was no use of you sending her anywhere else."
  ],
  "2338": [
    "CHARLOTTE AIKEN: Marion Post Wolcott."
  ],
  "2340": [
    "HELEN WOOL: Marion Post Wolcott, that's right."
  ],
  "2341": [
    "CHARLOTTE AIKEN: She married Post when she came to work for Mr. Stryker and she married Wolcott... He was in agriculture then, I think."
  ],
  "2351": [
    "HELEN WOOL: I think he was in the State Department. But she did a certain type of picture and you could tell that that was her picture. She did more \"home\" type of things."
  ],
  "2361": [
    "CHARLOTTE AIKEN: She did some beautiful pictures, though. She did that shot of Vermont with the snow."
  ],
  "2365": [
    "HELEN WOOL: Yeah, well that's a homey type picture. It's a domestic type of picture."
  ],
  "2369": [
    "CHARLOTTE AIKEN: It's been used on Vermont Life, some of those magazines, you know those scenes?"
  ],
  "2373": [
    "RICHARD DOUD: Yeah."
  ],
  "2374": [
    "HELEN WOOL: She took very scenic things, and then youngsters."
  ],
  "2377": [
    "CHARLOTTE AIKEN: She took pictures of bums too, you know."
  ],
  "2380": [
    "HELEN WOOL: That type of thing. That's what she did best and we could never tell when she was going to turn up or when she wasn't going to turn up. Sometimes she'd be around, sometimes -- I mean she had a little agenda for herself but she always came through."
  ],
  "2396": [
    "RICHARD DOUD: You've been talking now about the things that happened and more or less talking about Mr. Stryker, what you liked about him and all. What are the things you can think of that might have been done better? Or things that should have been done that weren't?"
  ],
  "2416": [
    "HELEN WOOL: I couldn't have very much criticism because I think it was a pretty wonderful time. I don't think that our personnel papers were handled right. When I went back to work so many years afterwards, I had to start at the bottom because certain personnel things weren't signed and I was told that they were. My recommendation was always very high and my ratings were excellent and so forth. I knew that he was well satisfied, but I don't know whether they took for granted that personnel was going to do something. There was always this sort of procrastination as far as personnel actually giving a raise, because I know he was very well satisfied. He wanted us to have that because he wrote the description. The description is in flowing adjectives, I mean it's really something! I still have kept it. But actually the push that would go to get recognition for the office people just never came about."
  ],
  "2477": [
    "CHARLOTTE AIKEN: That's the main criticism I have. But that..."
  ],
  "2481": [
    "HELEN WOOL: I loved the work I was doing. Many times I was at work at seven in the morning, many times we had something special."
  ],
  "2497": [
    "RICHARD DOUD: Well, this is sort of getting into politics, but who were the people that Roy had to deal with who gave him the most trouble, perhaps through misunderstanding or maybe departmental jealousy or..."
  ],
  "2517": [
    "HELEN WOOL: Well no, I think it was..."
  ],
  "2518": [
    "CHARLOTTE AIKEN: Red tape -- not going through the proper channels."
  ],
  "2523": [
    "HELEN WOOL: He just couldn't take the red tape. He knew the people at the top and he just -- the justification for this in the agriculture department was a little bit difficult, I think. It really should have been with the Library of Congress in the beginning. But at that particular time -- don't forget that was way back in 1940 -- the people weren't aware of recording things in tape and pictures or even in the written word as they are today. I mean, now you have all of this television tape. At that time we didn't have it. Now if you did it was just... Well, I don't believe we had television at that time."
  ],
  "2561": [
    "CHARLOTTE AIKEN: I think there was a lot of hard feeling right at first -- the other people -- when these files were transferred to Library of Congress. Don't you think so?"
  ],
  "2569": [
    "HELEN WOOL: Well, I wasn't there afterwards so I really don't know."
  ],
  "2571": [
    "CHARLOTTE AIKEN: I felt that, I mean they thought that they should have known about it or something, you see, but then if they'd known about it, it never would have gotten done."
  ],
  "2581": [
    "HELEN WOOL: No, if he wanted something done and he didn't go..."
  ],
  "2584": [
    "CHARLOTTE AIKEN: I don't think Mr. Stryker would have ever come back to work for the government because I think he finally felt, you know -- don't you think so?"
  ],
  "2591": [
    "HELEN WOOL: As I say, he knew Roosevelt, he knew Curry, he knew Jonathan Daniels, he knew all the people in high places. He knew Tugwell. He knew the people who were important to know and he had known them before. His position in that particular spot as section chief didn't mean a hoot to him. If he wanted something done, let's do it."
  ],
  "2611": [
    "RICHARD DOUD: If people didn't really understand what he was doing, particularly people in government -- excepting perhaps Tugwell and some others -- how do you account for the fact that he managed to keep the section going as long as he did and do as much as he did?"
  ],
  "2633": [
    "HELEN WOOL: That's a good question, but he did it. He just talked and talked and talked until -- as I say, George Mitchell, Dr. Mitchell, well understood what he was doing."
  ],
  "2644": [
    "CHARLOTTE AIKEN: Well, you know the last part of the time before we went on OWI, we were doing a great deal of reimbursable work for other government agencies and that's the reason we were transferred to OWI. By that time, the great part of our work was for the war effort you see and for the defense department and for the different government departments. I had to prepare those 10-80 vouchers where the funds were transferred from that agency to our agency to pay us for the work, you see, which is a bookkeeping thing but still all this work had to be done. It seemed like I always had figures to do. You see, we were doing so much for OWI at the end that..."
  ],
  "2690": [
    "HELEN WOOL: Yeah, we kept doing a lot of defense work."
  ],
  "2691": [
    "CHARLOTTE AIKEN:  Of course the war was going on then... Then they said, \"All right, most of your work is for OWI, then we'll just transfer you,\" and by executive order we were taken out of Farm Security and put under OWI."
  ],
  "2704": [
    "RICHARD DOUD: This made you more respectable in the eyes of the government, I suppose?"
  ],
  "2708": [
    "HELEN WOOL: Well, more justifiable, I would imagine. They do things like that all the time in the government."
  ],
  "2712": [
    "CHARLOTTE AIKEN: Well, we were doing at that time -- like Helen showed you the exhibit at..."
  ],
  "2718": [
    "HELEN WOOL: We did all that psychological warfare and then the leaflets that were dropped. I don't think that's out of order to say now."
  ],
  "2726": [
    "CHARLOTTE AIKEN: No."
  ],
  "2727": [
    "HELEN WOOL: We prepared the leaflets that were dropped in the advance of D-Day in order to tell these people that they should be our allies instead of enemies; but they did a lot things."
  ],
  "2738": [
    "CHARLOTTE AIKEN: We only did the picture work for that?"
  ],
  "2739": [
    "HELEN WOOL: Yes. The film strips that were done for the Far East -- one of the men that was in our office today, so many years later, was in the Far East at that time -- remembers the film strips that were shown during the war. He said, \"I remember it.\" Well they were just little tiny strips because they were particularly for the defense effort, but to show the good side. I mean to sell America actually to other people so they wouldn't be enemies. You had to sell it to the people, not to the powers that be. Actually, the People to People program that they have now is probably the same type of thing that he started a long time ago. He felt that he ought to sell America to Americans but he also, in the war effort, sold it to the people who should be our allies."
  ],
  "2799": [
    "RICHARD DOUD: When you transferred to OWI, did the photographers who were there at the time also transfer?"
  ],
  "2805": [
    "HELEN WOOL: It was a blanket."
  ],
  "2806": [
    "CHARLOTTE AIKEN: Blanket transfer, yes."
  ],
  "2808": [
    "HELEN WOOL: Everybody who was working in one place was just automatically transferred on paper, but we still stayed at the same building."
  ],
  "2814": [
    "RICHARD DOUD: You were frozen on your job, or anything like that?"
  ],
  "2817": [
    "HELEN WOOL: No, no, at that time I don't think there was any freezing."
  ],
  "2821": [
    "CHARLOTTE AIKEN: I'd been hoping to get civil service status, and it wasn't long after we were transferred by blanket transfer that Farm Security went under Civil Service."
  ],
  "2831": [
    "HELEN WOOL: Well, I was a civil service in the first place, though, and you weren't, and that's where you had difficulty."
  ],
  "2835": [
    "CHARLOTTE AIKEN: I was a political appointment."
  ],
  "2838": [
    "HELEN WOOL: My papers never went through and I sure had difficulty."
  ],
  "2844": [
    "CHARLOTTE AIKEN: That may have been other people too. Now, ..."
  ],
  "2847": [
    "HELEN WOOL: I went to the Treasury Department where one of the people who had originally been with that office had been there at the time and..."
  ],
  "2855": [
    "CHARLOTTE AIKEN: What papers?"
  ],
  "2856": [
    "HELEN WOOL: My personnel papers. They should have been seven and they never got any further than five. See, the job description was there and I had been told that it was put in and that it was approved but the effective date hadn't been stamped in."
  ],
  "2877": [
    "CHARLOTTE AIKEN: That was personnel's fault, it seems to me."
  ],
  "2879": [
    "HELEN WOOL: Well, it was somebody else's fault now because they didn't push it to get it done, but when we were being transferred out afterwards you see, they just let it drop. I had no idea what it was about. Until I had gone to the Treasury Department, but still assuming that the grade was inserted or would be at some time. Because there are a lot of times that they didn't catch up with their work. They were months behind and there were the war appointments at that time. They were months behind, so you could, six months later, say, get something that is effective as of that date and then you would get the adjustment. I didn't pay any attention to it and when this young lady saw me she said, \"Are you working again?\" And I said, \"Yes.\" I was office manager for Curtis Circulation Company. She said, \"Why don't you come back and work for the government?\" And I said, \"No, I had a wonderful boss. Two wonderful bosses when I was there before and the third one will probably be a stinker.\" So she said, \"Well, come back anyhow in case you are interested.\" Well, it happened that there was a change of personnel there and I decided I would be interested and I didn't get a stinker for a boss."
  ],
  "2942": [
    "RICHARD DOUD: That's good."
  ],
  "2943": [
    "HELEN WOOL: I was fortunate on that too. It's a different field entirely. There you had so much more -- maybe I took it for granted -- so much more breadth of operation. In other words, if I felt that certain things should be done I could just go ahead and do them and he didn't feel that I was stepping over bounds, whereas in another office you might have felt it. I don't think I pushed Charlotte if I was helping her. There were some people who felt that they were penned in, but there was a limitation to their field of work. There never was on mine."
  ],
  "2981": [
    "CHARLOTTE AIKEN: Now, I had kind of a limitation but then if anybody was out sick, I was his secretary. I was whatever it happened to be and I couldn't take dictation very well so he would dictate. He finally gave up on me. I used to take the rough draft and say, \"Fill this in.\""
  ],
  "2996": [
    "HELEN WOOL: [Laughter]"
  ],
  "2997": [
    "CHARLOTTE AIKEN: He was very patient, but I was not his secretary. Then he got an Ediphone and dictated that way."
  ],
  "3002": [
    "HELEN WOOL: Yes, I used to do that."
  ],
  "3004": [
    "CHARLOTTE AIKEN: I think I was the reason for that, but anyway you did fill in whenever you are needed. You'd do most anything. You'd work with pulling the prints. A lot of times I had to help in the negative vault, you know, keeping the negatives, and that was one of my first things with Reg Hotchkiss. We used to go in that cold storage vault and file the negatives and pull the negatives and things like that, and keep the record of all the numbers, the lock numbers and so forth. We just really had to do just about everything. Type captions."
  ],
  "3033": [
    "HELEN WOOL: Oh, I did that many times."
  ],
  "3035": [
    "CHARLOTTE AIKEN: Yes, and paste them on. Even though my main job was this other."
  ],
  "3039": [
    "HELEN WOOL: It was a family-type operation though."
  ],
  "3041": [
    "RICHARD DOUD: I was interested in how these pictures actually got out to the public. There were some exhibitions and I know that the newspapers used them to a good extent and a number of magazines, but how did your office push these things?"
  ],
  "3060": [
    "CHARLOTTE AIKEN: Well, people would come in and look or they would see them in the newspapers and they were going to buy maybe ten copies of this. We could sell it for fifty cents a print and they would have to make out a check to the Treasury of the United States. If we didn't have the prints in the duplicate file, then we'd have them made up and mail them to them. We would sell them but we had to have the check made out to the Treasurer of the United States. Fifty cents a print for an eight by ten print and thirty five cents for a five by seven. I've forgotten all the prices now."
  ],
  "3088": [
    "HELEN WOOL: Oh, but the illustrations in books for educational purposes..."
  ],
  "3091": [
    "CHARLOTTE AIKEN: Yes, they were free, those were free, that's right."
  ],
  "3093": [
    "RICHARD DOUD: What about newspapers? How did these editors get a hold of the pictures?"
  ],
  "3098": [
    "HELEN WOOL: I again say that he knew the right people in the right places."
  ],
  "3100": [
    "CHARLOTTE AIKEN: He sent them."
  ],
  "3101": [
    "RICHARD DOUD: He sent the pictures?"
  ],
  "3102": [
    "HELEN WOOL: Well now, we couldn't say he sent them..."
  ],
  "3104": [
    "CHARLOTTE AIKEN: I think so."
  ],
  "3105": [
    "HELEN WOOL: But they got them. [Laughter]"
  ],
  "3107": [
    "RICHARD DOUD: They wouldn't come after them? I mean..."
  ],
  "3109": [
    "HELEN WOOL: Well, they may have written about them. There was a lot of communication by way of... Well, there was a lot of communication. I couldn't actually pinpoint as to where it was, but there was a lot of communication to libraries and to colleges and to people who appreciated this type of thing. If he was going to make an exhibit for the U.S. Camera which the boys always had their prints in, that was a good focal point too. I think they had a line of communication, a lot of places where people could advise other people that this was the thing to do. Then as the photographers were coming up from the services and from other places, they knew that he was a critic. And, if he gave them an honest opinion and he didn't bar any punches, that he was really doing something for their own good and they didn't mind the criticisms. I mean, one hand to the other, you know. He had a terrific line of communication, that I would know. I used to have to keep those exhibits that went from one place to another and you had to keep a card on them."
  ],
  "3179": [
    "CHARLOTTE AIKEN: You had to keep a record on those traveling exhibits?"
  ],
  "3181": [
    "HELEN WOOL: Traveling exhibits, get them packed and send them on to some place else."
  ],
  "3184": [
    "RICHARD DOUD: I get the impression that you were both very enthused about what you were working with. Do you think either of you realized the magnitude of the thing or that it would develop into what it finally did?"
  ],
  "3200": [
    "CHARLOTTE AIKEN: I'm sure I didn't."
  ],
  "3203": [
    "HELEN WOOL: I think that at one time I realized that. It was something that came just naturally. I don't think you just awoke to the fact that this was it. I have a sense of picture association with words and I was always interested in political science. That was supposed to have been my major if I ever went on to it, history and so forth. I think I have a sense of that thing naturally because I still have it. I still do it where I am now even though it is not necessary to do it in my particular office. I have a sixth sense for that type of thing -- association of picture and words. Actually, in my stride realizing how important it was, but since he was an educator I had more of an awesome respect for him. He was aware of things that to me were very interesting. I just stressed it all along wherever I've been and whenever I've come in contact with it. That same type of thing has always underlined any interest that I have. Actually, it probably was an innate thing at the very beginning, but this certainly was enhanced by his being there, there's no question that."
  ],
  "3296": [
    "RICHARD DOUD: Having worked with him as closely as you did as his secretary, would you be surprised to know that he feels, even yet, that the written word is more important than the photograph?"
  ],
  "3314": [
    "HELEN WOOL: No, I don't think he would feel that way about it. If he does -- you know, I couldn't say that he did. He felt that the written word would be a supplement to the photograph but I think he feels the photograph is important and if he doesn't he'd done it without knowing it. Because he went to Pittsburgh and did the very same thing and him telling my son-in-law about seeing what you are doing and understanding. If he feels that way I would think that he doesn't realize what he actually was doing, that he wasn't aware of it; but that seems almost impossible because his pictures told so much. Yet the word is important but, I think he always knew exactly how to line them up, exactly how to accentuate what he wanted to say and if I would say, \"Don't you think that that tells as much as this?\" he would listen -- maybe weigh it -- not always agree, but weigh it to the extent that he took it into consideration. If he feels that way, I would say that he just isn't aware that that's what it is. I know he likes the written word."
  ],
  "3385": [
    "RICHARD DOUD: Who wrote the captions that appeared with these things?"
  ],
  "3389": [
    "HELEN WOOL: Well, I guess a number of people wrote them."
  ],
  "3391": [
    "RICHARD DOUD: I was wondering whether the photographer would write his own captions or..."
  ],
  "3395": [
    "HELEN WOOL: Sometimes, but not necessarily. Milt Tinsley used to do a lot of that, didn't he?"
  ],
  "3401": [
    "CHARLOTTE AIKEN: Photographers used to send in their captions themselves with their pictures."
  ],
  "3405": [
    "HELEN WOOL: But they didn't necessarily fit."
  ],
  "3406": [
    "CHARLOTTE AIKEN: But then a lot of times they had to be rewritten."
  ],
  "3408": [
    "RICHARD DOUD: I see."
  ],
  "3409": [
    "CHARLOTTE AIKEN: They did send them in."
  ],
  "3410": [
    "RICHARD DOUD: That was part of their job?"
  ],
  "3411": [
    "CHARLOTTE AIKEN: Yeah, yeah, they put where they took them and what they were."
  ],
  "3417": [
    "HELEN WOOL: The actual captions on some of those exhibits were not done by the photographer. They were a combination of a lot of people. I think the captions were sort of a combination of a lot of people. I don't think it was just one."
  ],
  "3452": [
    "CHARLOTTE AIKEN: No, I was saying that when they sent them in..."
  ],
  "3454": [
    "HELEN WOOL: Oh, when they sent them in from the field they would say where they took them and how they were taken, but actually the caption was when we would make up an exhibit and we put in it the art room. Tinsley did the art work. Then they were, I would say, a combination of a lot of things."
  ],
  "3477": [
    "RICHARD DOUD: I had a question that may be difficult to answer. What do you think were the most difficult problems that faced the Historical Section as far as doing the job that it set out to do? What were the real problems you people encountered?"
  ],
  "3502": [
    "HELEN WOOL: Well, actually these things we had to get during the war, but..."
  ],
  "3507": [
    "RICHARD DOUD: Money was always a problem?"
  ],
  "3508": [
    "HELEN WOOL: Money is always a problem for that type of thing. Money is a problem for the agency I'm working for now, because you have to convince the people who are the powers that be, that give you the allotment, that this is a job that you are trying to do. They may not be of that opinion at all. They may be strictly administrative people who think of dollars and cents like a school board. Where I have been able to express myself a little better is that a school board says that there will be thirty-five desks in a room. Well, I don't think children are desks and I think that's the way he felt about it. This story had to be told, and if it took so many more dollars to tell it, you couldn't cut it off here and here and here. You had to tell the whole story or couldn't tell anything. And if you were hampered by having to tie a string to the purse strings then you couldn't use your imagination in order to be able to get the facts down. I think that when you try and make an animate subject an inanimate subject you loose all sense. You can't treat a child as a desk; a child is a human being. You can't treat a picture as just a piece of paper. What's in that picture has got to tell the story and you have to feel it. For him to convince the people who hold the purse strings -- they are two different types of people, entirely two different types of people. There are people who feel that the administration is just cut and dry paperwork."
  ],
  "3603": [
    "RICHARD DOUD: Who was the person who held the purse strings on this? Do you know?"
  ],
  "3611": [
    "HELEN WOOL: Well, there was Mr. Fisher."
  ],
  "3613": [
    "CHARLOTTE AIKEN: Mr. Fisher was Mr. Stryker's boss, yeah, when you were there."
  ],
  "3616": [
    "HELEN WOOL: What about Ruth somebody who was there?"
  ],
  "3617": [
    "CHARLOTTE AIKEN: Well, Ruth Shill who was his administrative person but I don't -- I mean they did keep control in that office because we had to keep control over how much we had."
  ],
  "3627": [
    "HELEN WOOL: But I think it came -- well I know now, it comes in telling the story of what you are doing, not in dollars and cents like the congressional people. You have to feel that if a person was in a field that was dry and didn't have anything on it and they were helped to the point where there was a garden, for instance, or even a blade of grass. If you could tell that story in pictures, it wasn't that you had a whole field growing that you were successful, you came that short distance. And you have the same thing today; they haven't changed any. If you are able to really and truly convince some people who are giving you the money..."
  ],
  "3679": [
    "CHARLOTTE AIKEN: You asked who held the purse strings. I think that was probably the director's office, because so often he would get it approved there. Don't you think?"
  ],
  "3688": [
    "HELEN WOOL: Yes, but the point is that that person had to sell what you were doing. It's an awfully hard job sometimes and then the people who get the least amount of money are the ones doing the best job for posterity's sake."
  ],
  "3701": [
    "RICHARD DOUD: Do you know if at any time there was a real attempt to close the section before it actually transferred to OWI?"
  ],
  "3709": [
    "HELEN WOOL: There were all kinds of rumors. I don't know if they were actually..."
  ],
  "3711": [
    "CHARLOTTE AIKEN: I don't know. I really don't. I do know that after, maybe that's the reason we started doing all that reimbursable work to carry our weight. Because when we did that then we were very valuable because we did..."
  ],
  "3726": [
    "HELEN WOOL: Defense work."
  ],
  "3727": [
    "CHARLOTTE AIKEN: Yeah. That's what I mean."
  ],
  "3728": [
    "HELEN WOOL: I think it was translated into defense work at that particular time and we did that book that time for Secretary Morganthau, you know, for the defense bonds. They gave us the book."
  ],
  "3736": [
    "CHARLOTTE AIKEN: Yeah."
  ],
  "3738": [
    "HELEN WOOL: We did work for the British too."
  ],
  "3742": [
    "CHARLOTTE AIKEN: Yeah, I know, but I mean there was a lot of war work you see."
  ],
  "3746": [
    "HELEN WOOL: We sold our services to..."
  ],
  "3751": [
    "CHARLOTTE AIKEN: To justify our existence. In other words so we could keep going on."
  ],
  "3755": [
    "HELEN WOOL: But we shouldn't have had to do that, if they really understood that it was necessary. It's very difficult in any case. A lot of people at the time..."
  ],
  "3764": [
    "CHARLOTTE AIKEN: We did more than just for defense. We did work for others. I suspect it was mainly defense though because of the war, that was it."
  ],
  "3770": [
    "HELEN WOOL: It must be defense because of the war. Everything was called defense at that particular time. It's very difficult at any time to have an imaginative person sell in plain stark dollars and cents what that's worth because you don't know until later. Any historical thing."
  ],
  "3791": [
    "CHARLOTTE AIKEN: You asked who wrote the captions, well, he had other people on the staff. Like he had picture editors and people that wrote for these. They'd do just that sort of thing. Helen and I were just part of the administrative..."
  ],
  "3807": [
    "HELEN WOOL: We were part of the administrative thing."
  ]
}
