{
  "3": [
    "C.B. Baldwin: ",
    "Let's see. I don't know exactly where we were."
  ],
  "6": [
    "Richard Doud: Well, you were talking about the special skills division and some of the artistic talent that came in there. This brings up something I wish you'd touch on for me, this whole business of Adrian Dornbush, which isn't really part of the Farm Security and what we're primarily interested in, but..."
  ],
  "32": [
    "C.B. Baldwin: Well, Adrian was in the special skills division."
  ],
  "36": [
    "Richard Doud: Was he sort of the ramrod, the guy who was brought in to get the artistic end of this going?"
  ],
  "40": [
    "C.B. Baldwin: I think so. I think he had ... Well, you know how artists are. You can't very well have a boss. They work pretty well on their own. I think that Adrian probably was one of the more aggressive. Now, Ben works, I think, quite differently from the way Adrian worked, but, actually, I don't remember too much about it. I knew Adrian quite well. Later, he went to Puerto Rico. I guess he's down there now, isn't he?"
  ],
  "78": [
    "Richard Doud: Yes, I think he is. Tugwell mentioned something about the Key West Colony where things really got going on artists..."
  ],
  "88": [
    "C.B. Baldwin: That's right, yeah."
  ],
  "89": [
    "Richard Doud: Doing things at the time and Adrian coming up from there."
  ],
  "95": [
    "C.B. Baldwin: Well, I got to know Ned Bruce quite well, through Rex."
  ],
  "98": [
    "Richard Doud: He was the big man in the early..."
  ],
  "100": [
    "C.B. Baldwin: Oh, he was really a great guy, too. He was a lawyer, you know? He took up art rather late in life and, I gather, quite an accomplished artist. I visited him in Key West. Rex and I visited him there and then I visited him there later and then, when he was... finally went to Treasury in order to head the Treasury art division."
  ],
  "123": [
    "Richard Doud: Yes, they had a commission, I think, on fine art, not a commission, but a section of fine art."
  ],
  "136": [
    "C.B. Baldwin: This is really something because, before that, a few not too good artists, at least I didn't think they were too good, although I'm no expert on art, were monopolizing all the art in the country in terms of public buildings. Ned broke that hold and brought in all these young artists, then young artists."
  ],
  "162": [
    "Richard Doud: Well, I think he certainly started something that proved to be a real boon to artists in the country and really opened the way for the WPA Art Project, which was more far reaching than any of the previous programs they had."
  ],
  "180": [
    "Richard Doud: Well, to get back to photographs now, Tugwell admitted that he had conceived photography as playing, essentially, a propaganda role in this whole business and also admitted that he didn't foresee the thing growing the way it did. You mentioned that it grew like topsy. Roy said it grew like topsy. It's still hard for me to conceive though, of something like this being able to flourish in a government agency. Well, on one hand it was doing a particular job, a propaganda job. On the other hand, hundreds of thousands of pictures were being taken that really couldn't serve much of a purpose at the time..."
  ],
  "233": [
    "Richard Doud: And it's fascinating that this could happen and wondering how you people got by with it."
  ],
  "244": [
    "C.B. Baldwin: Well, we were then spending... We'd leveled off later, but we were spending about 30 million dollars a year in terms of administration. This shouldn't all be considered administration, really, because we had, in about over half the counties in the country, we had offices. This is chiefly only rural rehabilitation program and that was a matter of rather intensive supervision of farming operations, working out farm and home management plans."
  ],
  "282": [
    "C.B. Baldwin: We had the largest number of home economists that had ever been employed by any agency. Now, unfortunately this is gone. The successor agency, now called the Farmer's Home Administration, doesn't have one home economist. These women, working with these small farm families, teaching them to can, teaching them to sew, seeing to it that there was enough money in the budget that we prepared for them, which we'd advance money against, was adequate at least to meet the minimum needs, looking after the health of the children, seeing that they had doctors for their families. Then we had this magnificent medical program which has now been liquidated completely. It was the greatest medical program I think the country's ever had for any segment of the population."
  ],
  "342": [
    "C.B. Baldwin: So, over a period of years, we had spent a rather substantial amount of money and this, to a certain extent, was sort of covered up because of our other activities. I don't know whether Roy knows how much we spent on it. I recall a figure of about a million and a half dollars, over a period of years, and at that I guess it was the cheapest photographic job of any magnitude that has ever been done when I see the Cleopatra costs what, 30 million dollars to produce."
  ],
  "384": [
    "Richard Doud: I'm not sure you can even fairly compare."
  ],
  "387": [
    "C.B. Baldwin: I don't think it was an extravagance. But it's a little difficult to capture the atmosphere of this agency of ours. I don't think there's ever been anything quite like it in government. I think we had a good many hard-headed realists. I think that Rex was a realist. I think I was. I had to be because I was running the administrative end of the show. It's a little hard to recapture that, this enthusiasm that carried this thing along. Of course we had to make, we weren't just spending money on anything. We turned down many things that were proposed to us but when we started something, we put everything we had into it."
  ],
  "460": [
    "C.B. Baldwin: That, I guess is the answer."
  ],
  "464": [
    "Richard Doud: Well, do you think that, at that time you got your money's worth out of this, the photo project, do you think that it served adequately as a propaganda device and do you feel that..."
  ],
  "478": [
    "C.B. Baldwin: Well, I don't think it would have been justified purely as a propaganda device. I think, by that time, I said, I didn't understand when it started, but then I also got the fever and developed terrific enthusiasm for it. And Roy, I think, quite properly, I think Rex is entitled to more credit than anybody else, Rex and Roy, and I sort of followed along Rex's lead after Rex left and gave it all the support I could."
  ],
  "515": [
    "C.B. Baldwin: From the historical standpoint, from a cultural standpoint, I think it's been justified a hundred times over. This is the sort of foresight that is lacking in so many people in government today. It was lacking in a lot of people in government then, but this is the difference between a Tugwell and a brass hat in the Pentagon. Maybe that's not a very good illustration but I think you understand what I'm trying to say."
  ],
  "554": [
    "Richard Doud: Sure."
  ],
  "556": [
    "C.B. Baldwin: But as the war came on, we were getting a little nervous about it and I had very firm talks with Roy. How long are we going to be able to continue this, get by with it? And just as important, how we were going to protect what we had. This became, I'm sure it was a passion with Roy, but also became somewhat of a passion with me. This had been done and this is the kind of thing that could fall in the wrong hands and they simply could burn up the negatives. The archives are wonderful that we have in government, but they are far from being complete. I'm sure a lot of important things have been destroyed. If you get an administrator that says, \"I'm going to stop this waste of money and I don't want to fill up all our offices with all these negatives. Let's get rid of them.\" We were afraid of this, and that this might happen."
  ],
  "640": [
    "C.B. Baldwin: And we had to shift when World War II started. We had to shift our operation in order to save it and it needed to be saved. So we went on, particularly with our rehabilitation program, on a program to expand the production of small farmers because it's the reverse of the situation today, the food was needed.  I think these little farmers, that they contributed a lot in terms of increased ag production, milk production, and under the stimulation and the money that we were able to use and the advice that we were able to give small farmers. But also, this wasn't opportunism but it was facing up to the facts that, if we didn't get into the... make a contribution to the war effort, we were afraid we would be out of business."
  ],
  "710": [
    "C.B. Baldwin: So we made this shift in policy and by this time the heat on our projects had become so intense that we could hardly get money to... We couldn't get any money to build any more. We could hardly get money to sustain the ones that we had. This was a long fight that I had and they... a bitter fight in Congress, when they were... Senator Byrd and a number of others were out to liquidate the entire operation. I had to go before the Byrd Committee on Economic Expenditures and I got quite a pummeling. I was accused of paying the poll taxes for Southern voters and I was, and proud of it. We weren't paying them, we were including it in their loans. We took the position that a person couldn't be a good citizen without being a voter and we couldn't do anything about the poll tax, so I told our people in the South to include money in their loans if these people could be, these poor people could be registered so they could register and vote."
  ],
  "795": [
    "C.B. Baldwin: Then I was accused of a political manipulation, that this was... and nothing else. I might say I was innocent in the political effects of it, but I thought it was thoroughly justified. It was very interesting, as a result of this, I got a lot of Republican support because Republicans traditionally take a position against the poll tax. So Byrd didn't get by with what he was trying to do and we won the fight and finally in the Senate by, I think, considerably better than a two to one vote."
  ],
  "834": [
    "Richard Doud: Oh, really."
  ],
  "835": [
    "C.B. Baldwin: But I had become a storm center then, not anything like as important as the storm center that Rex was, but I had become a storm center of my own, on my own part. So I had to watch things like this and at the same time I wanted to make sure it was protected."
  ],
  "857": [
    "C.B. Baldwin: So finally, Roy probably would remember this because I had so many other irons in the fire, better than I'm able to tell it, but Roy talked with me about what ought to be done. It was, as I say, after World War II had started, and I guess Roy recommended it. I don't know whether I did or not, probably Roy, and we got Archibald MacLeish interested and after some maneuvering, as I recall, Roy went over to OWI. Isn't that right?"
  ],
  "904": [
    "C.B. Baldwin: He went to OWI and they... our negatives went with him. And this was a major move to save it, to save the whole operation. And then, I guess, it was after MacLeish was made the Librarian of Congress, we got them transferred there, so there they are and they're safe. Thank God."
  ],
  "935": [
    "Richard Doud: You were talking about some of your problems with certain congressmen. Sort of leads into this idea that Roy keeps bringing out about how, not only Tugwell, but Will Alexander and you protected him or held an umbrella over him through this whole thing. I was wondering if you could tell me who you protected him from. Was there any particular individual or agency that was out to do him in or did he have a justifiable persecution complex through this whole thing?"
  ],
  "975": [
    "C.B. Baldwin: Oh, I don't think it was a persecution complex. The danger was always there, that it might be destroyed. I would say there were a number of factors entered into it. The main thing we had to do was watch our situation with Congress. But also, the Bureau of the Budgets is always on your tail, trying to cut expenditures."
  ],
  "1008": [
    "Richard Doud: Sure."
  ],
  "1009": [
    "C.B. Baldwin: And so, we just didn't tell the Bureau of the Budget too much about it, so this is a kind of an umbrella we held over. I don't think most of the photographers that were... I don't think any of them were on the... You'll have to look at the job descriptions, which you probably have, but I don't think many of them were on as photographers. There were various administrative assistants and other things you have to have around the government, some shift papers, but we decided that this group should take pictures."
  ],
  "1044": [
    "Richard Doud: This brings up the whole business about Roy's job description that I mentioned earlier, that Mr. Hughes wrote, that really said very little about photography. Roy had always been, I guess, still is concerned about the fact that he wasn't really sure what he was supposed to be doing and was he doing the right thing by taking pictures and all. I know Mr. And Mrs. Tugwell were laughing about Roy coming in periodically and saying, \"Am I doing all right? What am I supposed to be doing?\" and all. Tugwell mentioned then that the job description was purposefully written the way it was so..."
  ],
  "1086": [
    "C.B. Baldwin: Obscure, sure."
  ],
  "1088": [
    "Richard Doud: To be obscure. They deliberately wrote it to keep people from knowing what they were actually trying to do and I guess this falls along the same thing you mentioned here, that you can't always tell everything you know in a situation like that."
  ],
  "1104": [
    "C.B. Baldwin: Well, this doesn't bare directly on this but it's sort of interesting in terms of government administration, I think. I told you our salary levels were low. Rex and I had to take most of the pressure on this because this is my job. You always have supervisors and your top people in any organization are always trying to get increases in salary for their immediate assistants."
  ],
  "1142": [
    "C.B. Baldwin: We were excluded from the Classification Act, as many New Deal agencies were. So there were certain, there were always the budget limitations, but the pressure would just get to be intense and we did something that I suggested, this to Rex, and he immediately agreed to get rid of this pressure. We voluntarily went under the Classification Act and I went and met with the Civil Service Commission and asked them if they wouldn't come down and set our salaries and then we'd have job descriptions."
  ],
  "1187": [
    "C.B. Baldwin: They assigned a very competent, old-line guy that we got to be very fond of, named John Overholt, to us to do this job. He wrote what really amounts to a book on it and I have it somewhere. It's a fascinating thing and it's very humorous. Generally, civil service people, you know, are not very humorous. This guy had a terrific sense of humor and he got to be very fond of our organization. He was very helpful because every now and then you've got a very peculiar situation on government salaries. You want a man to do a particular job, like Roy Stryker, and there were many others, but it's very hard to describe this job. It's a job that requires a great deal of imagination which the Civil Service Commission doesn't, at that time, didn't give too much emphasis to."
  ],
  "1251": [
    "C.B. Baldwin: And so, I had to work with John on a lot of these special jobs. Larry, at that time was really my assistant, and Larry had to work on these descriptions with Overholt and Overholt was realistic. John Overholt was realistic enough to know that these descriptions didn't always mean too much but that we had some very peculiar situations. And so, anyway, it worked out. It worked out, beautifully."
  ],
  "1292": [
    "C.B. Baldwin: We also worked out an arrangement with Jim Farley on patronage that was highly successful. I'm not a great admirer of Farley's today, but, at that time, I had a great deal of respect for him because the Democrats all wanted jobs and the congressmen all wanted to be able to virtually to appoint people. We were determined that we were going to make a selection of our own people. In many organizations, a great, a majority of people are in clerical work, secretarial work, something, so we made an agreement with Farley that we were going to give all these people Civil Service examinations, although they weren't required, and then we'd make up a list. No, we'd let congressmen make recommendations, not for our supervisory personnel, but for our clerical and secretarial, which gave them a lot of patronage."
  ],
  "1358": [
    "C.B. Baldwin: They sent us a list of people and then we'd have Civil Service examinations given to them and we'd select from that list. In other words, the congressmen could not name John Jones if he wanted a job. He sent us a list that John Jones was on, if he was qualified, and if we thought he had the right background for the work we would appoint him. We had a lot of patronage trouble, but this kept us, virtually... It certainly minimized it and enabled us to build what came to be, I think, quite an efficient operation, particularly considering that the emergency nature of it. It had to be set up quickly."
  ],
  "1406": [
    "Richard Doud: This is one thing that must have plagued you all the way though, the immediacy of all these problems and the fact that things should be done yesterday. It must have been a tremendous amount of pressure."
  ],
  "1421": [
    "C.B. Baldwin: But it also added to the excitement and to use Wallace's term, the psychic income was great."
  ],
  "1430": [
    "Richard Doud: Do you think this whole photo business was generally well received by the press and public in spite of the opposition to it on the congressional level? Do you think it did an adequate job of telling people what you were doing, the progress you were making?"
  ],
  "1449": [
    "C.B. Baldwin: Well, I think it was amazingly effective. Well, it couldn't have been done better. It's one thing that I obviously take great satisfaction in. I think it was done well and I think it was effective, and then they... Roy might recall. The press was glad to have this, by and large."
  ],
  "1490": [
    "Richard Doud: I think, probably. I mean, they were getting free pictures."
  ],
  "1493": [
    "C.B. Baldwin: They were getting free pictures. Sure. And it was a very dramatic story and I think the... what is this term that they use now for these market surveys? You know how the advertisers have been accused of throwing in little things that you hardly see."
  ],
  "1524": [
    "Richard Doud: Oh, subliminal advertising?"
  ],
  "1526": [
    "C.B. Baldwin: Right, yeah. I think that this had some subliminal effect that was quite important. I don't think we recognized it at the time but I think it did have."
  ],
  "1538": [
    "Richard Doud: Was it politically very important? Do you think it..."
  ],
  "1541": [
    "C.B. Baldwin: I think it was. Let me give you an illustration which doesn't deal with our photographic thing but I think it might give emphasis to this point. John Steinbeck got in touch with us and this was after Rex had left. I've forgotten when the Grapes of Wrath was written, '39, or '38 or '39. He'd gotten terribly interested in our work with migrant workers. We'd built migratory labor camps. We'd established a medical program for them. These were really the poorest people in the country, subject to all the hazards of the worst part the depression and Steinbeck said he wanted to do this book but he said, \"You know, my method of working maybe be different from many novelists. I'm going to have to live this thing for a while.\" I guess he said that if he was going to do it, something would have to be worked out."
  ],
  "1622": [
    "C.B. Baldwin: Well, we'd read, then, I guess, Of Mice and Men, and a number of other Steinbeck's books, and we certainly thought that he was the person to do it. So we said, sure. We'd give him our fullest cooperation and we had a little character who was the manager of one of our migratory labor camps. He originally came from Norfolk, Virginia, and finally started working in the pea fields in California and was down and out but he had certain leadership qualities. And so, we picked him out from among the migrants and made him a camp manager, finally."
  ],
  "1670": [
    "C.B. Baldwin: I got in touch, I guess, then, with, it was Larry Hughes, had gone, that we'd sent to the West Coast to be our regional director to succeed another great guy, Jonathan Garst, and arranged for Steinbeck and Collins to have a talk. So we assigned Collins to Steinbeck full time, paid his salary, and they both worked as migrants. Steinbeck grew a long beard and wore the same clothes as all the migrants and he actually worked in the fields. That comes out in the realism in this book, really a great book and a great movie too."
  ],
  "1728": [
    "C.B. Baldwin: Steinbeck finished the book. He came in and thanked us for the help we had been to him and said that Tom Collins had been enormously helpful. He told us then he had sold the rights to the book for $175,000 to, I think, Selsnick. It was a very high price then. This happens, I guess, now, but this was in... But Steinbeck entered into an agreement with, I think it was Selsnick. In the contract it specified that the book had to literally, the movie had to literally to follow the book and that he would approve the director. John Ford directed it and Collins was made the technical director, I guess. This guy that had once been a migrant. So he worked with the movie. He left us then and they didn't give him a lot of money, but it was big money for him, ten or twelve thousand dollars, I guess, but he got a credit line."
  ],
  "1821": [
    "Richard Doud: Sure."
  ],
  "1822": [
    "C.B. Baldwin: But the movie came out and Senator Bankhead, who was our good friend in the Senate, but I had really a very good relationship with him, he was very much into assisting small farmers, really quite conservative.  He would tell me from time to time, said Beanie and said, \"You know I like you, but you're too radical for me.\" And I was, I'm sure. But he saw this movie and he called me and asked me to come to his office one day, wanted to know if I'd seen it and I said yes. He said, \"These people really live like this?\" And I said, \"I've been telling you, trying to tell you Senator, for years, that these are the most disadvantaged people in the country. They certainly do. This was an honest presentation.\" He said, \"Well, maybe I'm going to give you some support on this one,\" and he had been very much opposed to our Migrant Labor Program, like most of the other things that we were doing."
  ],
  "1893": [
    "C.B. Baldwin: Senator Russell, who also was helpful to us and friendly, but he also didn't like many of the things we were doing. He liked the rehabilitation program, that was simple, that was strictly consistent with the whole American system, you know. Lending people money; they had to pay it back."
  ],
  "1914": [
    "Richard Doud: Sure."
  ],
  "1918": [
    "C.B. Baldwin: I don't know if he saw the movie but I appeared before the committee one day and he asked me if I had read the book and I said, \"Yes. I read it as soon as it came out.\" I didn't tell him everything that we had done on it. And he said, I've forgotten his exact words, but he said, \"It certainly made a deep impression on me,\" and this was very helpful politically."
  ],
  "1948": [
    "Richard Doud: Certainly."
  ],
  "1949": [
    "C.B. Baldwin: So I would say that how they saw these pictures, whether they saw them in newspapers or where they saw them, that it made a very, very deep impression and therefore, I think was helpful politically."
  ],
  "1972": [
    "Richard Doud: That's a good answer and I think points at something that needs bringing out. The fact that perhaps a lot of the opposition to a number of these programs was due, not to stubbornness or political apathy, but just ignorance of what was going on or what wasn't going on. Certainly, the photograph and the written word can play a strong part in this whole business."
  ],
  "2008": [
    "Richard Doud: Well, now I'd like, if you would, to have you comment on some of these people that keep cropping up in this whole thing. As I've been going along, and I'm sure you're in a probably better position than anyone else to tell me who these men were and where they fit into this whole business. You can get as personal as you want or as objective as you care to be on any of these."
  ],
  "2038": [
    "C.B. Baldwin: Well, I guess we can edit anything out that I go on, go too far on."
  ],
  "2044": [
    "Richard Doud: Anything you decide that you wish you hadn't said, you'll have a chance to strike."
  ],
  "2048": [
    "C.B. Baldwin: I don't think there'll be very much."
  ],
  "2051": [
    "Richard Doud: Jack Ficher, as I understand, was, at one time, at least, head of the Information Division."
  ],
  "2057": [
    "C.B. Baldwin: Yeah, Jack was our third or fourth head of the Information Division. The first one was John Carter, John Franklin Carter."
  ],
  "2067": [
    "Richard Doud: Um hmm. (affirmative)"
  ],
  "2074": [
    "C.B. Baldwin: Last time I saw John he was working for Nelson Rockefeller. He was at the Democratic Convention sort of a special agent for Rockefeller and I spent some time with him. But John wasn't around very long. He resigned, with no pressure on him. I don't think John was particularly suited to this type of bureaucratic work. He is a very able writer."
  ],
  "2109": [
    "C.B. Baldwin: Then we brought in another guy, became a very good friend of ours, that had been in charge of, an important part, if not the entire WPA work in Key West, and I can't think of his name. I'll think of it later. I knew him very well and he was around for some time."
  ],
  "2153": [
    "C.B. Baldwin: And then, after Rex left and Dr. Will became administrator, we brought Jack Ficher in. Jack Ficher's been a protégé of... Again, I'm getting bad on names. Dr. Montgomery, Bob Montgomery, who had University of Texas for a long time. I don't know if he's still living or not, probably is. He inspired a lot of these young Texans to become New Dealers and liberals. He was a real progressive, an economist, political scientist, I guess. I guess he was a political scientist. Sometimes it's a little hard to draw the line."
  ],
  "2208": [
    "Richard Doud: Yes."
  ],
  "2214": [
    "C.B. Baldwin: Jack had been Rhodes Scholar, did really quite an effective job for us. Now, of course, he is a very successful guy and I think has gotten very conservative. I disagree with him pretty thoroughly on everything he believes in, or seems to believe in. I no longer take Harper's, but he's had some things on the race question that I think have been pretty bad and also he's gotten to... I think he's getting to be quite conservative. He wasn't when he was with us."
  ],
  "2255": [
    "Richard Doud: Was he in favor of this photography business..."
  ],
  "2259": [
    "C.B. Baldwin: Oh, at that time Jack was... Jack's a little like Lyndon. Jack, when I first knew Lyndon, Lyndon was a great radical."
  ],
  "2273": [
    "Richard Doud: Yeah."
  ],
  "2274": [
    "C.B. Baldwin: He changed. Now, he seems to have swung back to a certain extent, at least to a liberal position. I want to differentiate between liberal and radical. I think they're quite different. I had the feeling I might have been wrong about Jack but maybe he didn't, maybe he thought we were going too far, didn't agree with us, but I didn't have that feeling at the time. As the Director of Information, I thought he did quite an adequate job and in giving the kind of support to the organization, I may say, to me, I felt that he was quite competent and that he believed in it."
  ],
  "2344": [
    "Richard Doud: Who and what was Robert Hudgins?"
  ],
  "2349": [
    "C.B. Baldwin: Oh, Pete's a marvelous character. I think the first trip that I made with Tugwell was he was asked to deliver the commencement address at Clemson College and so he asked me to go with him. I think this was in '34, must have been June of '34. Of course, Rex was given the red carpet treatment. At that time Jimmy Byrnes, who later became an arch conservative, was very active in trying to get New Deal legislation through. What happened to him, I don't know. He supported Goldwater in the last campaign. I know Jimmy Byrnes was the heir to the... Whether he introduced Rex or not, but I remember that we had breakfast with the faculty, I guess the president of the school and others."
  ],
  "2426": [
    "C.B. Baldwin: That evening we went out to a big party, had a big steak party, which the alcohol flowed rather freely. I've forgotten whether Pete was at that party or not, but we met him on that trip. Pete was, I started to say, a graduate at Clemson, he wasn't. He went to the Citadel. The Citadel is a military school, a military college, very much like VMI. World War I came along about that time and Pete was just out of school and he was commissioned to second lieutenant and he ended up as a captain in the army. Almost lost his, I guess, both of his legs. One leg, I know, this muscle's practically shot away. This has always troubled him to a certain extent, but you'd never know it from looking at him. He's a big husky guy."
  ],
  "2502": [
    "C.B. Baldwin: But we were very much impressed with him. He had just taken on a job with Subsistence Homesteads in South Carolina, which we inherited. So we were looking around for talent. I've forgotten the first job we put Pete in. We brought him to Washington for a conference. I can't exactly fill this in, although I had this long, intimate relationship with him. But Huey Long was in the Senate. Huey, when Rex was up for confirmation as under-secretary, Huey Long was just about his strongest supporter, but Long broke with the administration, with Roosevelt. It was a bitter break, so they shut off patronage, or attempted to. Everybody was told Long wouldn't get any patronage, which, of course, made him all the more furious. But the people that were to get the patronage in Louisiana, at least I thought, and I think Rex thought, were worse than Long. At least Long was interested in poor people."
  ],
  "2596": [
    "Richard Doud: Um hmm. (affirmative)"
  ],
  "2600": [
    "C.B. Baldwin: With all of his other characteristics, he probably did more for poor people in Louisiana than any governor the city ever had, but we had a state director we weren't satisfied with in Louisiana. We knew we were going to be in trouble if we replaced him, between the Long faction and the other Democratic leaders then. I don't know if this was after Rex left or not, but we decided we'd send someone in from out of the state and quite obviously we couldn't get by with sending a non-Southerner in."
  ],
  "2642": [
    "Richard Doud: Sure."
  ],
  "2643": [
    "C.B. Baldwin: And Pete had this wonderful South Carolina brogue and also we were sure he'd do a good job, so we sent him down. Huey Long called me and asked me what we were going to do, and I said we were going to send someone from outside the state. He said, \"It's all right. Just don't let these bastards down here name anyone. If you do, you're going to be in trouble.\" I said, \"Well, we don't want to be in trouble with you or anyone else. We just want to do a job.\" And I said, \"He's going to be a Southerner and I think you'll like him.\" So I sent Pete to see Huey Long and were able to work out, because Pete had the strong backing at that time of Byrnes, and I was able to do some maneuvering around to get the other people in Louisiana to accept this out-of-state guy. So Pete was appointed."
  ],
  "2707": [
    "C.B. Baldwin: Huey told him, when he went to see him, he said, \"Hudgins, if you have any trouble with these bastards, just let me know. I'll take care of them.\" He said, \"The only thing I want you to do is do an honest job for the poor people of Louisiana.\""
  ],
  "2723": [
    "C.B. Baldwin: So he was there for some time and then we had the need for another... No, then we transferred him to Alabama and made him a regional director, which is another step up. He was in charge of all of our work in Alabama, Georgia, Florida, and South Carolina, that constituted one of our regions."
  ],
  "2751": [
    "C.B. Baldwin: And then, later, I guess it was when, it was before Dr. Will left, we had an opening for another assistant administrator. I was really sort of the deputy administrator at that point, not in title, but I was the second person. So Dr. Will and I decided to bring Pete in to be assistant administrator in charge of our rehabilitation work and project work. When I left to take the first State Department job which, it had materialized while I worked there for a while, but then I was asked by Phil Murray and Sidney Hillman to go to CIO-PAC, to direct CIO-PAC."
  ],
  "2824": [
    "C.B. Baldwin: I did what I could. I wanted Pete to succeed me, but they appointed a lame duck congressman from North Carolina, not a bad guy, but the whole atmosphere of the agency changed pretty rapidly at that point. Pete decided to leave and he went with the... I guess, when he left us, he was executive director for Cancer Fund for a while but his interest was still in the kind of thing that he had done in Farm Security and Nelson Rockefeller decided to... this was after Nelson Rockefeller was out of government, he decided he wanted to do some work in agriculture in Latin America."
  ],
  "2881": [
    "C.B. Baldwin: He set up this development organization. I've forgotten the name of it. So he brought Pete in to be the director of that. Then Pete worked for him, I guess, for several years. For some reason, I don't know why, the Rockefellers decided to liquidate this operation, and so Pete decided he would do it independently. So he set up this organization to carry on this same type of activity. He got some government contracts but this is before the Alliance for Progress but there was a government to a lot of the work that he was doing. I think they worked, not only in Latin America, they did some work, I think, in the Middle East, along the same general lines. He recruited most of the people that he used in this work, from Farm Security personnel. So he retired two or three years ago."
  ],
  "2946": [
    "C.B. Baldwin: Now, typical of Pete, he can't... he's got to be active in some way, so he is, now, he's gotten interested in printing. He has one of these handset printing presses, very artistic, that another old friend of ours that used to be in Farm Security, John Beecher, had done the same thing except that John's doing it commercially. So Pete is publishing a little paper called, The Rooster Press."
  ],
  "2984": [
    "Richard Doud: I've seen some."
  ],
  "2985": [
    "Richard Doud: It certainly is."
  ],
  "2990": [
    "C.B. Baldwin: But Pete made a terrific contribution to this thing. We had some awfully good people. Larry Hughes did an awfully good job for us too."
  ],
  "3005": [
    "Richard Doud: He wrote a very interesting book on that, The Boxcar in the Sand, that covered a lot of that."
  ],
  "3009": [
    "C.B. Baldwin: Yeah, I have it here somewhere."
  ],
  "3011": [
    "Richard Doud: Quite interesting."
  ],
  "3012": [
    "C.B. Baldwin: He's in India now with Chet Bowles."
  ],
  "3015": [
    "Richard Doud: Yeah. I think so. I tried to get in touch with him."
  ],
  "3019": [
    "C.B. Baldwin: I think this is a two-year stint. I know he wants to come back. He's at a backward kind of an age and I think he's due back this November."
  ],
  "3034": [
    "Richard Doud: Well, what can to tell me about Jonathan Daniels, who, I understand played a part in getting this file into the Library of Congress?"
  ],
  "3043": [
    "C.B. Baldwin: Well, I'm sure he did. I expect he worked with Roy on that but I'm sure that I talked with him about it, but this was after Jonathan, I guess, became the White House press secretary. No, he came in... you know his background."
  ],
  "3074": [
    "Richard Doud: No, I don't."
  ],
  "3078": [
    "C.B. Baldwin: Well, his father was Secretary of the Navy under Woodrow Wilson."
  ],
  "3084": [
    "Richard Doud: Oh. Um hmm."
  ],
  "3087": [
    "C.B. Baldwin: Josephus Daniels. An interesting thing, because he was really almost a pacifist when he took this job, a very interesting and wonderful character and later was ambassador to Mexico. Roosevelt made him ambassador to Mexico. Franklin Roosevelt was assistant secretary of the Navy under Daniels."
  ],
  "3126": [
    "C.B. Baldwin: And although he was very fond of him, Roosevelt was frequently accused of undercutting his boss or going over his boss's head. There was never a break between them, a real break. Daniels was opposed, until the last minute, our going into World War I, but he was also, and I'm sure he was very unhappy about this at the time, but he was also Secretary of the Navy at the time of Veracruz and of our intervention in Mexico, Pancho Villa, when we sent troops into capture Villa, one of the less auspicious moments in American history, you might say."
  ],
  "3185": [
    "Richard Doud: Yes."
  ],
  "3188": [
    "C.B. Baldwin: But anyway, this is Jonathan's background and Josephus Daniels owned the Raleigh Observer. Yeah, it's Raleigh Observer, the newspaper, and he was a newspaper man. And so, Jonathan was brought up in the newspaper business and Roosevelt brought him in as one of his so-called anonymous assistants. Later, after Steve Early retired, he was made press secretary and he continued on under Truman for a while. So he was in a place of a great deal of influence. He was able to exert it, but he was an influence at the White House so his assistance on a thing like this would be very helpful. I know he was very much interested in everything, in what we were doing. He was one of my staunch supporters at the White House, and White House support was quite important to me, I might say."
  ],
  "3267": [
    "Richard Doud: Yeah, I dare say as well. Well, I think we're sort of running out of time. I'd like to ask you, though, concerning this great file of photographs in the Library of Congress, what you feel should be done. How could they be put to use? What use should they be put to today? Is there anything that could be done with them that would make them continue in value for..."
  ],
  "3301": [
    "C.B. Baldwin: Well, actually, they're still used a lot, quite a lot, I think. They are available. I don't know what else to... Actually, I haven't thought about it. Of course, I'd like to see the same thing done again today that we did and I think the government should do it."
  ],
  "3332": [
    "Richard Doud: A lot of people think so."
  ],
  "3337": [
    "C.B. Baldwin: This is what I wrote Roy about this last year. But the thing you have to recognize is that this was 30 years ago and things are always done differently, even in the same generation. So this kind of thing just couldn't be repeated, quite obviously. Maybe it could, I don't know whether you could... It's a thing I think someone ought to talk with Sarge Shriver about, they might be able to get him interested."
  ],
  "3375": [
    "C.B. Baldwin: This, I say, so-called poverty program of Johnson's, I'm all for it, but it's totally inadequate and people in this country are, an awful lot of them, are pretty abjectly ignorant of the extent of poverty in this country."
  ],
  "3406": [
    "Richard Doud: I agree with that."
  ],
  "3408": [
    "C.B. Baldwin: And I think this would be a means of... I think he ought to bring Roy Stryker in and ask him if he couldn't try to do it. It would have to be done a little bit differently, whether Roy would want to do it or not."
  ],
  "3421": [
    "C.B. Baldwin: No, I don't think he would but his advice would be awfully helpful on it."
  ],
  "3428": [
    "Richard Doud: It certainly would."
  ],
  "3429": [
    "C.B. Baldwin: And I don't why you couldn't take some of these unemployed youth and probably train them in photography and start them on the way, on bringing this file up to date. It isn't up to date. That's its weakness today."
  ],
  "3449": [
    "Richard Doud: Yeah."
  ],
  "3457": [
    "C.B. Baldwin: As a matter of fact... what we set out to do just hasn't been accomplished, unfortunately. I don't know. Someone might be able to get the president interested in it. He, apparently, is very much interested. He's asked each department, I think, once a month, to submit the best photographs they have of their activities. This is quite different, and then these are supposed to be put on prominent display. But it really should be, it could be, I think, of tremendous help to the better understanding of and leads to the implementation of the what the president, I'm sure, would like to do to overcome poverty."
  ],
  "3530": [
    "Richard Doud: Well, I think it could be a powerful tool in this whole business and I don't know whether it would work or not."
  ],
  "3539": [
    "C.B. Baldwin: Well, one other little thing about Roy, I don't think I mentioned this. When Roy left OWI, and I've forgotten the exact reason for it, but I think he sort of felt his job had run out there, and, I guess, it was no longer sufficiently stimulating, that's when the Standard Oil Company got in touch with him. I remember him calling me at home and, as I said before, he's a very sensitive person and he wanted to be sure that this wouldn't be misunderstood, that he'd be going to Standard Oil Company. And I said, \"Roy, listen. What do they want you to do?\" And he says, \"They absolutely assured me I'll have a complete free hand.\" And I think he had... no one working for a big corporation has a completely free hand, but I was interested that he would call and I think he wanted to be sure that I wouldn't feel that this was a mistake for him to do this."
  ],
  "3604": [
    "Richard Doud: Sure."
  ],
  "3605": [
    "C.B. Baldwin: He was betraying a trust of some sort."
  ],
  "3608": [
    "Richard Doud: Yeah, he's a very sensitive person, there's no doubt about it."
  ],
  "3612": [
    "Richard Doud: Well, I'm sorry I took so much of your time."
  ],
  "3614": [
    "C.B. Baldwin: That's all right. I'll set aside as much as you want."
  ],
  "3615": [
    "Richard Doud: But I'm glad that you did feel free to talk with me so long on this."
  ],
  "3622": [
    "C.B. Baldwin: I hope it's helpful."
  ],
  "3624": [
    "Richard Doud: It has been, very. Unless you can think of some things that should be said right now that haven't been..."
  ],
  "3630": [
    "C.B. Baldwin: I don't think so."
  ],
  "3633": [
    "Richard Doud: I'll let you go back to your business. I want to thank you very, very much."
  ],
  "3647": [
    "C.B. Baldwin: Do you have this transcribed?"
  ],
  "3648": [
    "Richard Doud: Yes, sir. This will be transcribed and you will be sent a copy for whatever editing you might want to make on the thing and then return it."
  ],
  "3658": [
    "C.B. Baldwin: And if you... anything else occurs to you or through your other interviews that you want to get in touch with me, I'll be available. See, I work from here now and I'm generally in Washington about a week out of the month, but the rest of the time I'm generally in Greenwich, except next month. We're going to Scotland for a month."
  ],
  "3686": [
    "Richard Doud: Sounds great. Well, I just may call on you again, then."
  ],
  "3689": [
    "Richard Doud: Thanks a lot."
  ]
}
