{
  "0": [
    "WALKER EVANS: Yes. When I first asked to go to Yale I though: I don’t know if this is right for me or not. But when I tried it, to my great surprise I found that is offered me something. Well, really being in touch with college students is what it meant to me. I didn’t know I was going to get rewarded for that. I thought I might not even like it. But the fact is I love it."
  ],
  "6": [
    "PAUL CUMMINGS: This is Side 2. Anyway, well, so photographing the houses was kind of a coincidental commission, right?"
  ],
  "17": [
    "WALKER EVANS: Oh, yes-s. You know, that’s something I wouldn’t have done myself. It was interesting chiefly because of Kirstein and it was a perfectly respectable thing to do, that is, documenting architecture. And it taught me a lot. In fact, it introduced me to a knowledge of how to appreciate and love and respond to various kinds of architecture and architectural styles. I had had a natural attraction to architecture but no experience. And this gave me a certain sophistication. I was always interested in architecture and in the way buildings looked. But that was as far as it went. I think that came from my father who was a frustrated architect. He wanted to be an architect. And his family fell apart and couldn’t give him that expensive education. It costs like hell to train an architect."
  ],
  "65": [
    "PAUL CUMMINGS: Right. Had your father talked about architecture at home then?"
  ],
  "70": [
    "WALKER EVANS: Apparently, yes. I think, I remember that he did. He used to build things. I mean he’d take it out by building a doll’s house for his children. I remember a very well-done, elaborate, perfectly done doll’s house. He had a great sense of structure; and he had taste, too; conservative but good."
  ],
  "93": [
    "PAUL CUMMINGS: What about the photographs you were taking during the thirties? Did you have a specific set of ideas or theory about them? Or did you just go out and kind of work and develop?"
  ],
  "109": [
    "WALEKR EVANS: I was working by instinct but with a sense – not too clear – but a firm sense that I was on the right track, that I was doing something valuable and also pioneering aesthetically and artistically. I just knew it. And Kirstein helped me a lot. He used to tell me what I was doing. I really learned a lot from him. He was a very perceptive critic and esthete. Oh, yes."
  ],
  "141": [
    "PAUL CUMMINGS: Was there anybody else who was as involved with your photographs as he was, or as perceptive?"
  ],
  "148": [
    "WALKER EVANS: Well, lots of people were. But they didn’t do much, nor were they as perceptive. Oh, God, there were a lot of people. Well, Hart Crane was excited; he picked that up and he showed it around. It went from friend to friend, you see. In fact, there was a sort of well-to-do young Harvard esthete who had a little gallery that he was paying for. He gave me an exhibition very early, the first exhibition I had of photographs. Imagine that! They got around. I had a little following. It grew."
  ],
  "184": [
    "PAUL CUMMINGS: Did people collect photographs at that time?"
  ],
  "186": [
    "WALKER EVANS: No. Never thought of that. Well, yes, Julien Levy tried to start a gallery for photographs. It didn’t work. He started one and gave me an exhibition. But we didn’t sell; one or two prints, that’s all. Which wasn’t enough. It didn’t pay."
  ],
  "212": [
    "PAUL CUMMINGS: Did you do commission jobs for people?"
  ],
  "214": [
    "WALKER EVANS: Yes. Anything I could scrape up. Everything. Freelance. A couple of windfalls. Not very much. In fact, I was usually broke and in debt."
  ],
  "226": [
    "PAUL CUMMINGS: You received a Guggenheim Foundation grant?"
  ],
  "228": [
    "WALKER EVANS: Yes, I did. I applied for that several times before I got it. I used to get refused; then I’d got back, and I got it."
  ],
  "236": [
    "PAUL CUMMINGS: What did you do with it?"
  ],
  "239": [
    "WALKER EVANS: Almost nothing. I paid my debts I think. God, I thought I was going somewhere, and I did so somewhere, I’ve forgotten where now. But it wasn’t much. I was married – or anyway I wasn’t single – I’ve forgotten whether I was officially married or not at that time. I remember going somewhere. I remember renting – subletting a little apartment. We had to go somewhere. But I don’t remember where we went. I guess we went on a trip, but not abroad."
  ],
  "267": [
    "PAUL CUMMINGS: Just toured the country?"
  ],
  "268": [
    "WALKER EVANS: I was so behind financially that I couldn’t do very much. This was just something that got me out of jail. It often happens that a Guggenheim just saves somebody’s life; it doesn’t subsidize it."
  ],
  "280": [
    "PAUL CUMMINGS: Right."
  ],
  "282": [
    "WALKER EVANS: Or artists have children on a Guggenheim. They do a lot of things besides art."
  ],
  "286": [
    "PAUL CUMMINGS: Yes, that’s true. Some artist went and bought a very expensive car."
  ],
  "293": [
    "WALKER EVANS; Yes. I remember a story – I don’t know whether it’s true or not – that Noguchi did something quite different from what he said he was going to do and somebody was incensed about that."
  ],
  "303": [
    "PAUL CUMMINGS: Well, he would do something like that."
  ],
  "305": [
    "WALKER EVANS: Yes. And yet I thought very highly of the Guggenheim Foundation in those days. They had a very impressive list."
  ],
  "315": [
    "PAUL CUMMINGS: Oh, it’s incredible."
  ],
  "317": [
    "WALKER EVANS: Gosh. What an influence on American art at the time. That’s all Henry Allen Moe. I give him credit for it. When you look that over you must take you hat off to Henry Moe."
  ],
  "327": [
    "PAUL CUMMINGS: Yes. He’s an incredible mind behind all those --"
  ],
  "329": [
    "WALKER EVANS: And maybe behind a lot more that he wants known. He has his finger in everything."
  ],
  "336": [
    "PAUL CUMMINGS: Yes. Oh, I know. What about James Soby who came along somewhere in the thirties, didn’t he?"
  ],
  "347": [
    "WALKER EVANS: Ah, yes. Kirstein did, I think, put me onto Soby; or him onto me. Soby got interested in photography and wanted to study it and Kirstein said, “Get Evans to give you some lessons.” That’s what happened. He had me up to his house in West Hartford to teach him. I stayed there for a week."
  ],
  "367": [
    "PAUL CUMMINGS: Was he a good student?"
  ],
  "369": [
    "WALKER EVANS: No, he gave it up. He’s written about that. He sensed that he wasn’t going to do it right. So he didn’t do it."
  ],
  "379": [
    "PAUL CUMMINGS: You had no interest in teaching or anything at that point, did you?"
  ],
  "385": [
    "WALKER EVANS: I did teach a little bit privately but only for the money. No, I didn’t have an interest in teaching per se."
  ],
  "393": [
    "PAUL CUMMINGS: That’s only a recent activity?"
  ],
  "423": [
    "PAUL CUMMINGS: How long have you been there now?"
  ],
  "424": [
    "WALKER EVANS: I’ve been there six years."
  ],
  "425": [
    "PAUL CUMMINGS: Really?"
  ],
  "426": [
    "WALKER EVANS: Yes."
  ],
  "429": [
    "PAUL CUMMINGS: Has it changed a great deal in that time?"
  ],
  "431": [
    "WALKER EVANS: Yes, it has changed quite a lot. Yes. Another side of the reward to me is the self-satisfaction of seeing that it is successful with the students. They like it. They get something out of me. And they report that just sort of by the grapevine. And that’s why I’m renewed there. The University knows that I have an effect on the student. It’s immeasurable but it’s there."
  ],
  "460": [
    "PAUL CUMMINGS: Do you have students who want to become professional photographers?"
  ],
  "463": [
    "WALKER EVANS: Yes. I discourage them. I don’t want to make photographers out of them. I just show them what art is. If it rubs off that’s about all. I don’t even claim to be a teacher. I claim to be an experienced man and ready to expose myself to them and let some of the experience rub off. That’s all. They need that."
  ],
  "485": [
    "PAUL CUMMINGS: You must have a very flexible kind of teaching program then?"
  ],
  "489": [
    "WALKER EVANS: Oh, sure. It’s loose as hell. I do exactly as I please. We talk about everything under the sun – films, music, literature, anything. I showed you that postcard."
  ],
  "504": [
    "WALKER EVANS: That’s from a student four years ago. He had a lot of fun. So he’s my friend now. He sends me a postcard from wherever he is."
  ],
  "514": [
    "PAUL CUMMINGS: Going back to the chronology here in the thirties, what kind of cameras and things were you interested in? Did you have a specific kind of equipment?"
  ],
  "524": [
    "WALKER EVANS: I’ve always been interested in cameras. I’m even interested – well, I was interested a little bit too much even in the technique of photography. It’s a fascinating thing. But it hasn’t much to do with art and an artist had better stay away from it, not get absorbed in it. It’s too absorbing."
  ],
  "546": [
    "PAUL CUMMINGS: Oh yes, there are endless darkroom tricks."
  ],
  "548": [
    "WALKER EVANS: Oh yes, you can do all kinds of tricks. It’s just better not to. I am after mastery of what I want to do; that is, I want to be able to do what I want to do, and do it well. And I insist on that even in teaching. I say, “You’ve got to know what you’re doing and be on top of it and do it well. There’s no excuse not to know the technique well.” But I don’t teach the technique. I say you should go out and do it somehow or other, get it yourself. There are technical teachers over there."
  ],
  "582": [
    "PAUL CUMMINGS: Oh; that teach them developing and how to read light meters and all that?"
  ],
  "583": [
    "WALKER EVANS: Yes."
  ],
  "594": [
    "PAUL CUMMINGS: What about the idea – we keep coming back to the term the “art.” How do you define the art in photography? Or what is the quality that’s being defined?"
  ],
  "614": [
    "WALKER EVANS: Yes. How do you define it in anything?"
  ],
  "616": [
    "WALKER EVANS: You define it in photography the same way you do in painting or literature or whatever it is. Nobody does it convincingly, that is, exclusively. But you know perfectly well that in writing on aesthetics and in art criticism there are some very profound and satisfactory treatises by this or that person that is the essence of criticism. Photography is very weak in that. There isn’t any in photography to speak of."
  ],
  "656": [
    "PAUL CUMMINGS: What do you think are the qualities that, say, differentiate fine art photography from commercial photographers? Is it the way they look at things? Their attitude? What they photograph?"
  ],
  "672": [
    "WALKER EVANS: I’ll preface my answer by a remark that has come to me lately – I’ve been thinking about it – In my time, let’s say, in the thirties or when I was moving into this thing, it so happened that very few men of taste, education, or even just general sophistication, or any kind of educated mind, ever touched photography. Nobody ever says that very much. But that has a lot to do with the history of photography. And the fact that quite a few people of real discrimination, taste, and general superior critical minds have come into it. We don’t often talk about how damn few superior minds were ever in it. Also it was disdained medium. It was laughed at, and misused and corrupted by everybody. I mean my poor father, for example, who had a conventional attitude toward all the arts and all that decided that all I wanted to do was to be naughty and get hold of girls through photography, that kind of thing. He had no idea that I was serious about it. And respectable, educated people didn’t. That was a world you wouldn’t go into. Of course that made it all the more interesting, the fact that it was perverse, for me. That was one reason I was able to do something because I did have an eye and a mind and hardly anybody else did and I was working with a camera. That’s all. I did something that was not trite or vulgar."
  ],
  "783": [
    "PAUL CUMMINGS: Why do you think so few sophisticated people were attracted to photography until recently."
  ],
  "792": [
    "WALKER EVANS: Gosh, I do not know. I’d love to know why, too, I’m sure. I think maybe it was just that it got a bad name for itself. You ask yourself why a girl has to be careful of her reputation. And you ask that a little bit and you begin to see why it’s damn important. A wrong reputation can ruin a girl. Well, this art had a wrong reputation. It was dubious and not accepted by the respectable Establishment mind. That makes a hell of a lot of difference."
  ],
  "833": [
    "PAUL CUMMINGS: Do you think that the same people though would look at, say, a photograph used in an ad in a different way than they would look at a photograph not made for commercial purposes? Or would they never differentiate?"
  ],
  "850": [
    "WALKER EVANS: I don’t think they would look at it at all or think about it at all. I just think they would consider it a low thing. Well, just as many fields have an undeserved low standing and reputation in the world. That’s one of the delights and one of the sadnesses of working life. Well, look at the long Puritan disdain for, and fear of the theater. Let’s say, for a respectable young girl to go to the theater there was quite a fight. Or even, hell, for women to practice any art was a bad thing. If you were a genteel South Carolina debutante you couldn’t, for instance, be a writer. Judy Peterkin did break that and brave it. She was misunderstood by her husband. He didn’t think she ought to be writing a book. But let’s go back to where we were. Or where were we? Talking about photography I guess. Of course there’s quite a turnover now. It isn’t thorough. But this is an age of breakthrough about photography unpredicted to me. I never expected it to happen."
  ],
  "950": [
    "PAUL CUMMINGS: I notice in the galleries that show photographs and the museums way they do a photographic exhibition that they are jammed with young people."
  ],
  "959": [
    "WALKER EVANS: Yes. Well, do you know why? I’ve figured it out and I think this is the case: They’re after – God bless them, it’s a good thing to their credit – they’re after truth and honesty. The camera seems to be one of the tools that will produce that. They feel it. Now I may be wrong about that. Now I’ve seen how you can be very perverse and superficial and dishonest with a camera. But they don’t think so. They think that it’s honest. I believe that’s the explanation for this. There’s quite a wave. I keep coming back to this – let’s say, Hilton Kramer did a very important thing – I think he made what will be art history by hailing that show of mine and saying in the New York Times, “If you don’t realize the importance, of contemporary photography of this sort, you’re missing something and you’re ignorant. Wake up.” He got very militant about that. It was the first time it was said by an authority in an important place and that made a hell of a lot of difference."
  ],
  "1027": [
    "PAUL CUMMINGS: That was the second time you’d had a show at the Museum of Modern Art, wasn’t it?"
  ],
  "1030": [
    "WALKER EVANS: Yes. But earlier there wasn’t any Kramer to say, “This is high art.” I’d always had a small acceptance earlier. I mean I was already accepted by a small bunch of experts. But this put, not necessarily me – it isn’t as personal as that – it put the kind of thing I’m doing in photography in a place – it’s almost religion – where it deserved serious consideration."
  ],
  "1057": [
    "PAUL CUMMINGS: How would you compare the reaction from the first show there to the recent one?"
  ],
  "1063": [
    "WALKER EVANS: It was smaller, that’s all. There was very favorable reaction to the first one. And chiefly I think Kirstein’s essay to the book was in essence a catalogue itself. That essay was a very bright piece of art criticism. And that’s history-making too I think. But still it’s an art book for a very small public. This other thing, Kramer hailing it in the Times, and the show going across the country does make it a national event. I’ll bet you it’s forming right now – I bet you it’s a point in art history as far as photography is concerned."
  ],
  "1113": [
    "PAUL CUMMINGS: What kind of reaction do you get from the exhibition?"
  ],
  "1118": [
    "WALKER EVANS: All kinds really. Things are happening all over the place about it. Well, there’s been quite a press in each place – of course the local papers, variously sometimes. Embarrassingly, sometimes stupid. Boston, of all places that they allow in one of their papers to have a show like that reviewed as a social event and describe what the trustees wives were wearing at the opening. That kind of thing is laughable if you don’t weep."
  ],
  "1166": [
    "PAUL CUMMINGS: Yes. What reaction do you have when you walk in and see, you know, a survey of years of work all up on the wall?"
  ],
  "1176": [
    "WALKER EVANS: Well, it makes me dizzy. I also get embarrassed and emotional. And since I’m the kind of man I am – I’m not very good with my emotions – I probably run away from them. But actually I probably feel like weeping to see this thing in a museum like that because it all means a lot to me privately. After all, art is an emotional thing. I’ve stated that. It’s a matter of feeling, not thinking."
  ],
  "1213": [
    "PAUL CUMMINGS: I generally ask people that because the reactions are always quite different."
  ],
  "1217": [
    "WALKER EVANS: I’ll bet you they are. Well, I say to myself look here, keep your cool, don’t get excited by this or anything else. I say that when I’m beginning to get excited. I lose my head; I’d go raving around screaming and weeping if I didn’t look out. So when I feel like doing that I’ll become damn cool. Which is false, of course. Then I’m having an imposed reaction that isn’t true at all. That’s an Anglo-Saxon straight way to live. And they invented that in order to survive danger I suppose. That has happened to me several times where Anglo-Saxon cool has saved a danger situation. That’s how it developed I guess. I used it once when I was invaded, I mean my apartment was broken into in a scary way. Each time I used by head because I kept cool."
  ],
  "1279": [
    "PAUL CUMMINGS: What has changed the most, do you think, in your attitude toward photography over the years?"
  ],
  "1288": [
    "WALKER EVANS: Well, don’t forget I’m getting older. I’m doing things that I would have looked upon with some disdain as a young man. When you’re thirty you say: I will never become that, or do that. And then you do. Of course when you’re thirty you don’t understand why anybody at age sixty-eight does certain things. When you become sixty-eight you know damn well why they do it."
  ],
  "1320": [
    "PAUL CUMMINGS: Have you kind of eliminated ideas or experience and developed other ones?"
  ],
  "1326": [
    "WALKER EVANS: No. The chief thing I’ve noticed is a solidifying of purpose and conviction and I’ve gained security about what I’m doing. But also part of me says: beware of this, don’t accept acclaim; be careful about being established. There’s this problem. How do you get around the Establishment when something is establishing you? You’re established when you’re in these big museums. I find that quite a challenge. That’s why I’m going to do something with all these things, you find something else, establish that. Part of me doesn’t want this to be established. It shouldn’t be because it tames it. I think I’m doing something that is not acceptable. To find acceptance is quite a thing."
  ],
  "1384": [
    "PAUL CUMMINGS: Well, but that always seems to be part of the circle, you know."
  ],
  "1387": [
    "WALKER EVANS: Yes, it does. And I know enough about it to know what’s going on. I’m fascinated to stand aside and observe this happening and to observe its effect upon myself."
  ],
  "1399": [
    "PAUL CUMMINGS: Do you find that since you do have exhibitions with Bob Schoelkopf and pictures are sold, that the fact that you’re collected, does that now make a difference? Or is that just kind of a nice thing?"
  ],
  "1414": [
    "WALKER EVANS: It makes a difference in a way; but not much because there isn’t enough, you see. If that meant that I could live well on it – that’s what ought to be – it would make more of a difference. But it doesn’t come to that. You see, this is just a little extra money. What really matters – money is a very serious matter and what matters is real money. What you live on is very important whether you’re honest or not."
  ],
  "1445": [
    "PAUL CUMMINGS: Could we go back about the Farm Security Administration or a little while and talk about specific things that you did?"
  ],
  "1451": [
    "WALKER EVANS: Sure. Watch this. We only have five minutes more."
  ],
  "1467": [
    "[machine turned off]"
  ],
  "1468": [
    "PAUL CUMMINGS: Were there any particular projects that you wanted to do that you were able to accomplish? Or were you given assignments?"
  ],
  "1473": [
    "WALKER EVANS: Oh. No. By subterfuge I did a whole lot of things on my own which I was determined to do. By “subterfuge” I mean I would ignore bureaucratic orders, administration orders. I wasn’t going to listen to – I wasn’t going to serve anybody in this position except myself. So I just used it to go off freely and do exactly what came before my eye. I remember once somebody wanted one of those stupid building projects photographed. I photographed it but I said this is the last time I’m going to do that; I’m not interested in this; to hell with it, I won’t do it."
  ],
  "1512": [
    "PAUL CUMMINGS: What about 1943 when you joined the Time-Life complex and then went to Fortune two years later? Did you there have enough freedom? Or were you given specific assignments?"
  ],
  "1532": [
    "WALKER EVANS: I had to fight for it. But in a way I accepted that as a challenge. I had to use my wits there. And I think I did all right. I think I won in the long run. I was very pleased with that because that’s a hard place to win from. That’s a deadly place really, and ghastly. I can’t tell you how horrible that is, that organization."
  ],
  "1556": [
    "PAUL CUMMINGS: In what way?"
  ],
  "1557": [
    "WALKER EVANS: Well, it’s insidiously corrupt and its values are a hundred percent the opposite of what any aesthetic or idealistic mind can ever conceive. But it’s hypocritical; they do not admit that. And they play in a horribly dishonest and corrupt way this other game. You know that. The history of “Life” you know, the psychology of Henry Luce all comes from that. It’s a very one-man organization."
  ],
  "1590": [
    "PAUL CUMMINGS: You did a number of portfolios for them?"
  ],
  "1594": [
    "WALKER EVANS: Yes, I did indeed. And they were mine too. I conceived those and executed them."
  ],
  "1601": [
    "PAUL CUMMINGS: Did you work on a kind of straight basis or full time or free lance? Was it a regular job?"
  ],
  "1605": [
    "WALKER EVANS: Yes, I was hired by the managing editor. And that’s important. I saw to that so I could go over the head of the arts department. There was no art director for me. I just ignored them, all of them. I would go to management with my ideas, never telling the art department about it. They were furious about that. But that was what saved me."
  ],
  "1639": [
    "PAUL CUMMINGS: That must have given you a lot of conflict with the art department?"
  ],
  "1641": [
    "WALKER EVANS: Oh, it did! They hated me. My God, Leone could kill me. But he was a very clever man and knew he shouldn’t fight with me. He just ignored the whole thing. He knew that I was ignoring him so he was going to ignore me."
  ],
  "1654": [
    "PAUL CUMMINGS: Are there any of those portfolios that stand out to you as being especially successful or rewarding from your point of view?"
  ],
  "1659": [
    "WALKER EVANS: Oh, yes. Sure. I’m very pleased with some of them."
  ],
  "1663": [
    "PAUL CUMMINGS: Which ones?"
  ],
  "1664": [
    "WALKER EVANS: Oh. Well, some of them are not even my photography at all. I love the two postcard ones; they’re purely mine. You probably never saw them. Vintage postcards."
  ],
  "1678": [
    "[End of Tape 1 – Side 2]"
  ]
}
