{
  "5": [
    "RICHARD DOUD: This is an interview with Roy Stryker at his home in Montrose, Colorado, January 23, 1965. The interviewer is Richard K. Doud. What I wanted to get the first thing this morning to sort of give us some points and some common references -- I have a list of names of people I keep running across here and that keep coming up in correspondence and all that sort of thing, and for my benefit more than anything else I want you to sort of clarify the positions of some of these people and perhaps their contributions and how they fit into the whole thing. Some of them may not be important, I don't know, but since they did pop up, some of them you mentioned before but more or less in passing, and I would just like you to go down a list here and have you comment on these people to whatever extent you feel they're worth."
  ],
  "109": [
    "ROY STRYKER: All right."
  ],
  "111": [
    "RICHARD DOUD: I have them sort of separated into Staff and Administration and we'll start with the staff because it's at the top of the list more than any other reason: Royden Dixon, had a lot to do with the lab."
  ],
  "125": [
    "ROY STRYKER: Royden Dixon was in charge of the lab after we moved to the Auditors Building and he stayed on through to the end of the period. He is now deceased."
  ],
  "136": [
    "RICHARD DOUD: Do you know anything about his backround?"
  ],
  "139": [
    "ROY STRYKER: Yes. He went to Winoa, to that school of photography, mostly a portrait. He was extremely competent head of our laboratory, quiet, kindly, the boys were very fond of him, and he offered a spirit in there that made -- was a contribution to the work our lab did."
  ],
  "160": [
    "RICHARD DOUD: Did he take pictures?"
  ],
  "163": [
    "ROY STRYKER: No. He may have taken a few things. He was a portrait photographer. He went to that school at Winoa, Wisconsin. No."
  ],
  "173": [
    "RICHARD DOUD: But he was in charge in the laboratory?"
  ],
  "178": [
    "ROY STRYKER: I think, if I remember correctly, he had just joined us on L Street, and then took over when we got to the Auditors Building where we remained. By the way he continued and he went in with Russell and Pare Lorenz in the Air Transport Command project, came out of that and I believe was on the U.S.I.A. in the old laboratory, and had a heart attack in the laboratory."
  ],
  "209": [
    "RICHARD DOUD: OK. What about Milton Tinsley?"
  ],
  "210": [
    "ROY STRYKER: Milton Tinsely was an artist and a designer, and he came in when we needed somebody to work with the slide films, exhibits, and other things, and he stayed with us for most of the time we were in the Auditors Building, he set up in the basement of the Auditors Building an art department. We did a lot of things in our work there."
  ],
  "242": [
    "RICHARD DOUD: Was he working exclusively for your section?"
  ],
  "245": [
    "ROY STRYKER: Yes."
  ],
  "247": [
    "RICHARD DOUD: Did he ever have anything to do with Special Skills?"
  ],
  "250": [
    "ROY STRYKER: No, he did not. Are you getting your question in here too so -- are your questions coming through so when you ask me a question it picks up here?"
  ],
  "259": [
    "RICHARD DOUD: Yes."
  ],
  "260": [
    "ROY STRYKER: Oh, all right. Maybe you ought to turn around a little bit."
  ],
  "264": [
    "RICHARD DOUD: Remember that lead in; you heard me?"
  ],
  "266": [
    "ROY STRYKER: Yes, all right."
  ],
  "270": [
    "RICHARD DOUD: Sheldon Dick?"
  ],
  "272": [
    "ROY STRYKER: Sheldon Dick was one of the offspring of the A.B. Dick Company and once upon a time when I was in New York Willard Morgan and the man that was with Willard -- I'll think of his name and give it to you later -- they were partners in that, and by the way he edited the -- will you stop the machine a minute and I'll get it for you. It was Henry Lester. Henry Lester was a partner of Willard Morgan in the early days of their book publishing. And Sheldon Dick was a rich man's son and he had a desire to do things, and I went up one time and they wanted to know if I would take Sheldon down to Washington on more or less a dollar a year, he would like to work, and I agreed to it. Sheldon came down on his dollar a year, virtually. His first job was to go up to Shenandoah. You may remember the job that Harper's did on the several states of the United States and one of them was at Shenandoah, it was a hard coal area that had lost its coal. It was a fantastic little town and you could practically set your cameras up and triggered them and have them on rotate, and gotten pictures. Sheldon went up, a terribly nice boy, but was a little worried about the fact that he was a checkbook -- he was a checkbook for the left-wingers at the time. So he went up with a shooting script from me and a lot of excitement and he came back with some pictures but he wouldn't let me see them until he had them printed, and he came down to Washington on a Sunday with his books, the pictures had been printed, the captions had been written, type set, and pasted on. I tell you this experience, because it's a very curious experience, I went through the books twice, the pictures were lousy, just plain lousy, I was rather shocked that all the energy had been spent on typescript, I mean typeset and paste ins. And finally Sheldon said, \"Roy Stryker, don't you dare start talking about out of focus pictures because you've got plenty of them in here.\" Then we went at it, two thousand dollars worth of fancy cameras and fancy cases. It was rather tragic because, as I say, he was a rich man's son who got rather worried about not having something that he really could do. It didn't work out. He tried two or three other things for us and it didn't work. Sheldon then went on his own, tried to do a movie down in the tri-state area down in the zinc mines, he would up very, very tragically. He shot himself, or he shot his wife, and one of the kids and himself. But it's one of the things I'm sorry didn't happen because I looked forward to it, I mean it would be a wonderful thing that you could help a guy. I saw him many times afterward and I saw the resentment that he had toward having been the checkbook for some of the leftwingers and others. He never had a chance to be himself. It was one of the worst cases I've ever known in my experience of the wealthy son who couldn't get away from it. It's a long story but I made too much of it but at least I thought you'd be interested in it."
  ],
  "499": [
    "RICHARD DOUD: What about Gerald Hanson?"
  ],
  "501": [
    "ROY STRYKER: Gerald Hanson came in and worked around our file mounting pictures and didn't stay too long, was a nice Northwest boy. He was a good worker and everything he did was effective but he doesn't -- there's no residue that you look back and say, that's Gerald Hanson."
  ],
  "528": [
    "RICHARD DOUD: I see. I don't have this name on my list…"
  ],
  "531": [
    "ROY STRYKER: By the way, I wish you'd stop and check that back to see…"
  ],
  "536": [
    "RICHARD DOUD: It seems to me that I recall an early photographer or something by the name of Elmer Johnson or Thompson or…"
  ],
  "545": [
    "ROY STRYKER: Elmer Johnson was the head of our laboratory in the -- when we first set our laboratory up after we left the Department of Agriculture Building -- you see we had used the Department's laboratory when we first started after the famous administrative order which said, \"All photographers, all cameras, all stuff will have to come over here.\" That's when our office was on the second floor of the administration building. We used the Department's laboratory, and Mr. Blake at that time was in charge of that, was very decent to us. Then we went over to L Street and set up a laboratory over there. Elmer Johnson organized it, ran it. Interesting fellow, competent, and we picked up people here, hither and yon, some of them were news photographers who needed jobs, and came in, not a Roy Stryker Dixon, but he did good work. But I don't look back upon it as a high point but still they did good work and it was effective. The laboratory wasn't well built, a few times the sewers backed up into the tanks. One man who worked for us was spending his evenings going around peeping with his cameras over transoms and so on, on naked women. Johnson caught him and came over and said, \"I fired him,\" and I said, \"Well you know, Ted, it isn't as easy as that.\" He said, \"I can fire any man that does that in my laboratory.\" That's a passing story. When we moved then to the other building we moved into a really fine laboratory, Ted was restless and was on the way out, he was an ex-newspaper man."
  ],
  "661": [
    "RICHARD DOUD: What about Paul Carter? He was a photographer I believe."
  ],
  "666": [
    "ROY STRYKER: Paul Carter. Let me go back. Our first Information head when I went in was John Franklin as he was known, had a column, John, or Jay Franklin Carter -- not John Franklin, but Jay (J A Y) Franklin Carter. Paul Carter was his brother and Jay Franklin was very much our friend and we can be very thankful for him because as Information Chief he was the man who let us alone mostly, cooperated with us mostly, understood us mostly, and understood Rex. A very able man, he came and wanted Paul Carter, his brother to have a job. We took him, and Paul was decent, nice fellow, went out for us on several trips, never turned in too much, recognizing he was there more or less because he had some influence used for him, decided to leave, went up to Dartmouth, and opened up a camera shop, a sort of hangout. He was quite successful at it, had some malady, he was large, overweight, oversized, and something which I don't know happened and he died during this period, because some internal thing in his makeup didn't stand the shock of this particular disease. It was rather tragic. It wasn't pleasant exactly for the boy around because he was there, he knew he didn't belong, his pictures have never showed up, it would be quite a job to find a picture today that you can put in the collection as Paul Carter's. And it was tragic for him because he had to suffer under the thought that he wasn't delivering."
  ],
  "797": [
    "RICHARD DOUD: There were some other photographers I think maybe came in late, or were sort of peripheral and all, people we haven't contacted, probably won't, you might want to mention. Esther Bubley comes to mind."
  ],
  "811": [
    "ROY STRYKER: Esther Bubley came down at the behest, at the recommendation of Edward Steichen. We had no place as a photographer so she worked in the laboratory for a while. By this time we were O.W.I. You see we had become O.W.I. at the last. So there were photographers who were never Farm Security people who did work on the Farm Security file, or who were on the payroll of Farm Security as Farm Security. Esther was one of these. And she came down and worked in the laboratory and worked around, and about the time, shortly before I left she went out and did several jobs and some very interesting jobs. She did a trip on a bus, she did the famous thing on Memorial Day over on the cemetery just across the bridge…"
  ],
  "860": [
    "RICHARD DOUD: Arlington?"
  ],
  "861": [
    "ROY STRYKER: Arlington. Taken on by some D.A.R. people because they thought she was unpatriotic taking pictures around. Esther turned her camera on these ladies and came out with a superb set of pictures, quite something. But she was there a short time, and what she did was very good."
  ],
  "882": [
    "RICHARD DOUD: Can you think of any others that should be mentioned?"
  ],
  "885": [
    "ROY STRYKER: Stop it (the machine). (INTERRUPTION) Would you like to go down there with me and I'll give you the high sign and you can pick it up, or do you want me to go and find something and tell you who they are?"
  ],
  "895": [
    "RICHARD DOUD: You go over it."
  ],
  "897": [
    "ROY STRYKER: All right."
  ],
  "899": [
    "RICHARD DOUD: Let's start, let's carry on with the photographers first since we're sort of on that."
  ],
  "904": [
    "ROY STRYKER: Well you better hold up then -- oh, all right. Now you come down to Arthur Siegel. Arthur Siegel came on after the OWI he came in. Arthur Siegel is a Detroit boy, very brilliant young sociologist, he's now in Chicago and has done remarkably well. He was a curious person in many ways. You'd send him out on a job and he'd blow up on it, but he came down and worked out of the office, he did wonderful things for us. But he was never -- I never seemed to be able to hit with him, to send him out on projects. I gave him a Standard Oil job and sent him out to do the highways for me. It didn't work. I know why it didn't work; we know that the trouble was, but it didn't work. But he's a very brilliant guy, and he did a few things. Esther Bubley we talked about; John Vachon; and Paul Vanderbilt. All right, now that's all that are listed under photographers."
  ],
  "969": [
    "RICHARD DOUD: Well, I might ask you to say something more about Jack Delano, in case we don't get ahold of him, and we may not…"
  ],
  "981": [
    "ROY STRYKER: We will, we'll get him, don't worry, we'll get him. Well, Jack, as I told -- I'll start repeating from scratch -- Jack is from one of those Jewish homes that has left its imprint, not too much money, but left its imprint on its two boys -- I think it was two boys, one of them is a very fine violinist, was concertmaster for two or three of the big -- I believe the New Orleans Symphony. And Jack has a good musical training, he's got a fine musical backround, he has a feel for it, it's in his fingers. He changed his name to Delano because the name is a very difficult name to understand, he changed it largely for reasons of trying to get along. He came to us, he'd been on the WPA, doing work for the WPA."
  ],
  "1043": [
    "RICHARD DOUD: What kind of work?"
  ],
  "1044": [
    "ROY STRYKER: Well, I think he'd done some photography for them; that I don't know, you'll have to check up on that. Now these are things -- I asked Jack time and again to do a biography and it's never come in. Now I'm going to write him hard and get it now. When he went out he took to it very quickly and very fast, moved in to what we wanted to do, and has a very fine personality; wherever he went he got cooperation, and he cooperated. He went into the South with Arthur Raper. Jack did a book with Arthur Raper who is a Southern writer and teacher on certain areas in the South and did the photography for it. I know I've got it, it was incorporated as a photographic essay in that book. And that was one of his nicest pieces of cooperative work. Wherever he went he got along extremely well. And he quickly fell into the pattern of people. I told you once before there's a curious contrast between Jack and Russell. Jack was the artist and being the artist would say, \"What one picture could I take that would say Vermont?\" Russell was a -- what is it in botany they call the man who classifies? -- is that taxonomy? -- No. There's a word for it, he takes apart and gives you all the details of all the plant. Russell is the engineer who wants to take it all apart and lay it on the table and says, \"There sir, there you are in all its parts.\" And it was interesting to see two competent guys, a great deal alike, warm, friendly, energetic, fitting like gloves into the thing, you know, hand in glove, and yet utterly different. And I said to them one day, \"Jack, for God's sake, why don't you take a little of Russell, and Russell, why don't you take a little of Jack?\" It was interesting contrast between the two people. Later, when he was there, he married his present wife, a charming girl, very able girl, and I think again it was one of those cases where the wife contributed very much when she traveled with him. First, he had a companion, his home was on wheels and she contributed her part too. She was a trained pianist, by the way, but cold as a fish. She said, \"I was given a fine training, a far better training musically than Jack had, but Jack was a musician and I was just an automation.\" She, by the way -- Irene, was one of my assistants at Standard Oil and did that little thing called, developed that line called 'photo memo'. She, by the way, did one of the Christmas cards for Unicef this last period. But they were a very, very wonderful team, she was in that series of pictures that I showed you here. Well, there's a lot more I could say about Jack, but I think I've given you in a quick, easy way that he fitted the pattern, and he delivered the product, and his pictures are Jack's pictures and he had his own stamp on them, but they fitted."
  ],
  "1268": [
    "RICHARD DOUD: Well, let me cut this off now, I'd like to go down this other list: Harold Ballou."
  ],
  "1275": [
    "ROY STRYKER: Harold Ballou was the information man in Region One, which was the New England area: Pennsylvania, New England and I believe, New York. Harold was an old newspaper man, had been in Spain, spoke Spanish fluently, came back and taught Romance languages -- spoke Italian -- I believe at Cornell taught Romance languages for a while. An excellent regional man, again a man who understood what we were doing, used our photographers intelligently, worked with us intelligently, and was a pleasure -- like George Stoney -- was a pleasure to work with. He is in Washington, he is retired now, and is doing some parttime work. But he had quite an understanding of what we were trying to do, was sympathetic, didn't always want us to do all the little trifles and yet we were very happy to cooperate with him because it was a quid pro quo and very vocal, is probably a little mellow now, and will probably be a little bit of the fan club, but might just give you some significant things. It was a pleasure to send our people up because he would think through a project for you, he would see what ought to be done, and he saw t in its broader terms what we wanted, and we in turn gave him the things he needed. But it was one of those fine cooperations. Now I will give you, if you want to stop that, I'll give you his address. Harold was a man with a good deal of imagination, very much like George Stoney. And of the three or four, those are the two outstanding ones I did -- there were three or four or five really outstanding men that we worked with, but those two particularly were. Now those are the only two people that I recommend you try to get. There is still in Washington Phil Brown, who is now Information Chief of the Farm Home Administration, which is the residue or replica -- I don't know -- a very nice guy, and an intelligent guy, I don't know whether you'd want to see him or not, I can't be sure, he's a very close friend of Arthur's. And he lived near Rex in Wilson, New York, came in was an assistant for information. Likeable, I have nothing but the warmest feelings for him, but I don't know if you could get enough out of him or not; I really don't know. It would have to be up to you to try it out. It might be interesting to see, I know he gets very impatient, wishes that some of the old days were back and that they had a photographer. I don't think -- he's not bitter, he's an older guy now and has settled in, and said, \"Hell! I'm going to retire some day and I've got a job and I'll make the best of it.\" You'd have to make up your own mind whether you want to see him or not, I can't tell you."
  ],
  "1468": [
    "RICHARD DOUD: He's worth considering anyway."
  ],
  "1471": [
    "ROY STRYKER: But you see he's in a strategic spot in many ways because he's carrying on."
  ],
  "1475": [
    "RICHARD DOUD: Continuation, yes."
  ],
  "1480": [
    "ROY STRYKER: Yes. Bill Staats again was one of out friends. He was in the Northwest and we had fine cooperation from him and he got good cooperation from us. But Bill Staats, I haven't any idea where he is and I don't think you could find him, and I'm not going to push him any farther."
  ],
  "1498": [
    "RICHARD DOUD: He was regional director?"
  ],
  "1501": [
    "ROY STRYKER: He was regional information man in the Northwest region out of Portland. A man with a fine sense of humor, the photographers got along extremely well with him, and he again was one of the men that understood what we were doing, and we liked him, and we helped him and he helped us. And if he were around, and I knew where he was and what he was doing now, I would say yes, see him. But I don't think you should bother. Now Jack Fleming is now with Dave Lawrence's magazine \"U.S. News and World Report\", he is head of foreign operations. I'll tell you a little bit about Jack. When I first went down I had no office and I sat in the office with Jack Fleming. That's when Arthur Rothstein went down -- Arthur used a chair in there too. Jack was very tolerant of us, very understanding of us, and to this date had a very warm feeling for what we were doing. He was Milton Eisenhower's assistant in the Information, that was the information office of the Department of Agriculture. I think Jack was one of the men who blossomed a great under this new climate that came in. Milton didn't. But Jack blossomed under it. And he has a very warm spot for Farm Security, I think he liked it, and I'm not sure but what Jack Fleming might be worth talking to. He has a very warm feeling for me, and he just might be worthwhile, because Jack is a very bright guy. Just might be. Some of his observations of our early operations. He saw much of how the thing as it went by, he is an information man and he would see it as from Information. And I'm not sure. You'll find him over at Dave Lawrence's place. I could write him and tell him that you might be over but I don't know, I could drop him a note, I don't know what you need to. Jack is enough on his own feet there's no reason why you couldn't go to him. Some of these people you sort of have to prepare the way but you don't need to with him."
  ],
  "1661": [
    "RICHARD DOUD: Good."
  ],
  "1664": [
    "ROY STRYKER: I can tell you a little which I don't think you'd want to bring up again. I'll tell you two things. Shut that off. Jim McCamy was one of the bright boys out of Wisconsin who came down to be an assistant, special assistant in Wallace's office. You see, they always had these offices, like they always do, some bright boys who do various things. And Marion Post's husband, Wolcott, was one of those boys, very bright, very competent. Jim McCamy came, he was very bright and very competent. He now teaches up at Wisconsin, head of government, was at Bennington for a while. A man whom I was deeply fond of, and a place where I could go an spill my troubles, not that I expected him to do everything, because he was too smart and I was smart enough not to expect him to, but I could pour out my troubles and he'd listen to me. There was a nice rapport between us. And Pare Lorentz whom you know. I'll tell you a little bit about Pare. Pare, you see, when Rex set this up he decided the newspapers were against him. There were new means of communication, the movies, and pictures, and they did something else extremely interesting, they brought in a woman, by the name of Marion Carter, and she made documentary platters for radio, and they were extremely interesting. I wish to damn we could find some of them."
  ],
  "1759": [
    "RICHARD DOUD: I asked Tugwell about those and he said he doesn't remember them."
  ],
  "1763": [
    "ROY STRYKER: They're gone now, they're finished. It's a shame nobody saved them. I had four or five of them in our office and some damn fool threw them out. Well, those were things that Rex did think about. Lorentz came in to make, of course, as you know, he had been with McCall's, a very brilliant guy, in some ways one of the most American guys I've ever known; he came down to do this movie. Jay Franklin understood him, and it was Jay Franklin's great forte. He understood these things, he was an information man, wasn't trying to block it like some of them later, like the usual kind of government bureaucrat. And Rex understood, but Rex had a great trait. I'm going to tell you this little story. I told you I was late getting down there on account of this eye trouble. And Rex or Jay Franklin told Pare to get things going. By the time I got down there Pare was -- money was no item -- he just took off in a jet plane and just flew high, wide and handsome. Well, he didn't have much time to get me fouled up. Then he had his movie to do, so he took over on that, and I went with one day when he talked to Rex about his movie. He had given rex the script and this you see was a very interesting example of how Rex operated. He wanted Rex's comments, what he had to say, and Rex finally said to him, \"Well, Mr. Lorentz, you know I've never made a movie in my life, I never expected to, and you are down here because we are convinced that you are extremely competent. Now why don't you go out and make the movie. If it isn't good you won't make another one; if it is good we don't know what'll happen. But I think you had better go on, on you own and not let nobody bother you.\" You see that was when he was going to do \"The River\" -- his first one was the \"Dust Story\"…"
  ],
  "1912": [
    "RICHARD DOUD: Yes."
  ],
  "1913": [
    "ROY STRYKER: The second one was going to be \"The River\", -- \"The Flood and the River\". So the boys from the region down in Little Rock came up and said to Rex -- I was in on that meeting -- \"You know, we think we can be of great help to him, and we ought to check with him carefully and keep an eye on him, because he's down there, we know the river.\" And they made a big play, the Information Chief and his assistant, and Rex said to them, \"Men, I'm sure you know all about the river, but I don't think that you have any supervision, I don't think any of you ever made a movie. Have you? But I'm sure that Mr. Lorentz will come to you for help that he needs, I think he's that intelligent.\" I can almost remember most of the words, I think I can. And they persisted, and he said, \"By the way, I believe you've been putting through some very strong memorandums that you need more help. I think you'd better take some of this help of yours and do what you've got to do and don't worry about any more help. I think you'd better take some of this help of yours and do what you've got to do and don't worry about any more help, but let's leave Mr. Lorentz alone.\" See, there was a sample. I don't know whether you ought to see Pare or not. I think you might enjoy seeing him."
  ],
  "1997": [
    "RICHARD DOUD: I know personally I'd like to see him."
  ],
  "1999": [
    "ROY STRYKER: I think you ought to go see him. I think it would be a very smart idea for you to go to see him. I haven't any idea what you'll get out of it frankly. I must tell you a little bit about Pare. A brilliant guy, a guy whom I look back on with the warmest feelings, a man who never produced as fully as he should have, a man whom Bob Flaherty, the great old documentarian himself, said he was one of the great movie markers of this United States. He made two pictures for the government, and the third picture which was based upon the famous medical complex up in Chicago. When he got involved and went to Hollywood to make another movie and fouled everything up because he had no business being out there. My friend Ed Locke, went to work for him and I'm afraid that was part of the triggering off of Ed's downfall. I'll digress a little bit and tell you about Pare because I think you'd like to know. Pare was a heavy drinker, particulary, and I will give you a little story about one evening I had with him. Pare started early at \"21\", I didn't go there, I didn't want to, I didn't want to meet him -- I didn't want to be involved in \"21\", but I met him along around 11 o'clock at night when he'd reached about a third of his bars, and the rest of the night we spent talking, meeting people, and Pare drinking. It never seemed to faze him, but I told you I think he was one of the grandest Americans I've ever known. And I think it's a tragedy, I agree with Bob Flaherty, it was a tragedy that Pare Lorentz didn't make more movies. He made footage for his great American movie, it was never produced, the footage lay around, it was in the government. It was picked up during the OWI days, and the footage was taken back and tried to put in another movie; he had a brilliant cameraman from down on the West Coast. And Jonathan liked him, you see Jonathan wrote for him when he was at McCall's, he did that -- he did one -- I'll give you a copy that can go in the Archives. I think he went and did a special one when we started in the Army about camps for soldiers, what are they doing to our complex, and several of our photographers went out and photographed for him and the pictures appeared in there. But Jonathan was doing a series of articles for him -- Jonathan Daniels -- and Jonathan would be down there early in the morning, you know, and Pare wouldn't arrive till noon. But I give you this backround of the guy because he married -- his first wife and he were divorced -- and he married one of Myer's daughters, you know, the Washington Post, a pile of money, and he never did anything afterwards. I could tell you story after story, and I have still the greatest respect for this guy and deep feelings of remorse that the guy never produced more. His two movies are terrific. Have you ever seen them? Terrific! This third movie he did on that Chicago medical situation was quite something and that's where Ed Locke worked with him. He fouled up the job to be around the TVA, he fouled it all up because he tried to make a 'boy meets a girl' out of it, and the whole thing just looked awful. But Pare would come in town and call me up, \"Roy Stryker\" -- he stayed at the Carleton -- \"Roy Stryker, get the guys and come on over. I've had religion. I just came from TVA.\" And by God, he had had religion, and he was like a man who had religion. It was something. I tell you I never hesitated to take a night with him although I tell you it was rough. But he respected my drinking habits when he drank. And many a night I've gotten in finished because -- but it was worth hit. Now my friend Peter Odegard wanted to meet him. Peter was at the Treasury Department. So we were in New York and I told Peter what we were up against, and Peter and Pare were just about like that. But we got back to the hotel where we were staying at around three or four in the morning, and I said, \"Peter, for God's sake help now, when I tell you 'get in that elevator' you get in and stay in there, I'll hold Pare out until that elevator closes, and I'll get in, but for God's sake don't let him in the room.\" But Peter never got over that night. He was fantastic. And Peter mentioned some names of people in the Treasury and Pare hated them and had trouble with them -- and I thought he was going to hit Peter. The guy was fantastic, he's a character. But he never produced anything since. When he was married I was at Standard Oil and I went up to meet him, he wanted to talk to me, he'd been drinking very heavily, he poured himself out as usual, and I finally got downstairs -- his wife, Elizabeth, was gone -- I got downstairs around 3:30, I was trying to get a cab, he held me up and I had to let that cab go. He said, \"I'll give the man some money, go on, I want to talk to you.\" I got through at five that morning after an hour and a half but I had a hell of a day coming. The man was fantastic."
  ],
  "2389": [
    "RICHARD DOUD: Is he still living in New York?"
  ],
  "2391": [
    "ROY STRYKER: Oh, he's up in Westchester County. I am not -- Russell knows his address, I can get it from Russell. Just wait a second. Hold the machine just a moment. Jack Bryan. Oh, we go back. Well, now of course you got the Information people. Jay Franklin Carter. The next man was -- well, there were several others, but I'll -- Jack Bryan came in, no use going to him, he was a terribly nice person, very understanding and very good. Arch Mercey was the assistant administrator under, came in with Jay Franklin, was there for a short time and then went on over and he was there with some of the others and an all right guy but a little operator, not as astute as he should have been, got me in several difficulties. He was the guy that wrote the caption for the two -- the girl and her brother who sat on the bed -- and called them \"Tenant Madonna,\" and mailed it out and we didn't know it had gone out. Then of course Jack Fisher was the last man that was there when I was there. And Jonathan Garst was another extremely competent guy. Jonathan Garst was a geographer, was the regional information man in San Francisco, and a surprising character. I don't think you could find him now. He, by the way, he is the brother of the famous corn grower in Iowa where…"
  ],
  "2497": [
    "RICHARD DOUD: Oh! That's where that name comes to mind, yes."
  ],
  "2501": [
    "ROY STRYKER: But Jonathan was quite something - bull voice, burly guy, trained in geography in Scotland, very likable guy who I again had warm feelings for. And he took his place out there, he was one of the leaders. And I came in one day, my secretary, a nice little Jewish girl, came in one day and get me out of this…this is a story I want on the tape. George Barnes is somebody I don't think you need bother with, a very good friend, and he was very interesting. He was head of information for Soil Conservation Service, and he was not a competitor of ours, but he was a complement to it, and we worked together a lot, and he was one of the very intelligent guys around, so there was a great pleasure in having another operation going on like that. But he isn't worth -- you shouldn't need to…Ernestine Evans is a woman that I think I mentioned to you once. And I don't know just where you'd come out now. Ernestine Evans was an editor, a children's book editor in New York, she did a lot of editing work, a rather brilliant woman, she had a lot to do with getting Walker Evans on this feet. She got him the job of doing the pictures for \"Crime in Cuba\", which was one of his first big jobs. As I told you, he has become a very snotty… She was interested in rammed earth houses and she wanted to know if Walker could do a series to present a report to the Farm Security, and he did a filthy job, a terrible thing for her. She married a man down in Albuquerque or Santa Fe, and it turned out very badly and she's lived since that time there's a breakup of that home. But she has fantastic connections in England. She was very involved with the whole documentary movie complex, knows everybody. If somebody were going to Europe and they talked to Ernestine and she gave them a series of letters and this man cam back -- he was with the government -- he said, \"My God, I got nothing -- even the President's letter weren't as good as a couple of her letters.\" He went to England and Scandinavia. She is an incessant letter-writer and a very strange letter-writer and I didn't answer letters as well as I should. She's a very good friend of Ernestine Evans. I don't know what condition she's in now. But you might ask Miss Javits, would she think that it would be worthwhile talking to Ernestine Evans, and you can tell her if you want, that I raised the question: how is Ernestine, and could she be reached, and would it -- she may be in bad condition now, but just say that, if you want, that Roy Stryker is very much of the opinion that she could contribute considerable to the backround of this documentary thing, that maybe too much, I don't know, but you ask Miss Javits. A very interesting person. Now she's not one. The next person is Adele Ford. She was Beanie Baldwin's secretary and she is not -- you needn't bother her. I ran my own political life on my level, and I took care of myself and did my throatcutting, but I always wanted to be sure I was not going into something that I had better keep out of, so I would call Adele Ford and say, \"Adele, unless I get a telephone call from you which says No, I'm going to do so and so, and I'm going to see so and so, and somebody is going to get hurt.\" Well sometimes my secretary, Mrs. -- you know the girl, the secretary you interviewed would say, \"Miss Ford says No.\" One day the phone rang and Miss Ford said, \"Could you drop by for a minute?\" I said, \"Yes.\" \"Mr. Baldwin wants to know if you'd mind going by and having lunch with Mr. Daniels fairly soon and quietly raise the following issue as you personal one?\" That was a very interesting relationship. But you have nothing to worry about here, you needn't worry about it. The Kuhns had nothing to do with us Farm Security-wise. At the time the big mural was made it was Ferdinand Kuhn and Peter Odegard were working with the Treasury and they were both smart enough to know how to handle it. So when the thing was all ready to go, when Rosskam had it all ready, they found out that he was due in the White House at a certain time, they planned to get over there so that his time was so short -- his secretary was on their side -- and he was just in the midst of telling them what ought to be done with this thing, and his secretary came in and said, \"Mr. Morgenthau, you know you are almost late for the White House.\" \"Oh, my God, well go ahead and make it. That's all right, it's all right, it looks good to me.\" That's the kind of things you learned how to do. Jonathan Daniels we've talked about. Archie MacLeish we've talked about. Luther Evans, by the way, was in the Library with the librarian when we moved the negatives over there, was very understanding of Paul, and I think Paul Vanderbilt's life would have been far different if Luther Evans had stayed on. But it took somebody like Luther to understand Paul. Luther Evans was down at the time the Senators attacked the file and the pictures, which you know. He called me one day and he said, \"Roy Stryker, I don't want you to worry one bit, you have nothing to worry about, because, you know, once this stuff comes to the Library it's sacred, if they come over here messing around looking for anything I'll sic my policemen on them, and I can do it.\" Eisenhower, no. Peter Odegard I've told you about. Harold Lasswell who is at Yale Law School got very enamored of our operation and I have something that's either in or going into the file. Lasswell got so excited he wrote a little report, a little memorandum about the place of photography. You see, he was very much involved in early propaganda, if you will, very intelligent, very high-class propaganda, the facts and figures outfit, and the OWI. He later came into OWI. But I'm sorry we didn't see more of him. Now Willard Z. Park was a professor of anthropology at University of Oklahoma. And he and Russ hit it off very well. And Russ was taking pictures of the immigrants. And Willard Park got so enamored that he wanted an exhibit, and we made one. And some local hierarchy there, and some of the newspaper boys and so on, got real indignant and took him on. We made the exhibit and they had a formal affair, it was quite a show down there. They raised hell about it. And so Willard Park rounded them up, and got some cars, and took them down on the bridges with the pictures in his hand, and said, \"There you are.\" And they backed down and two newspaper men more or less wrote an apology more or less and things like that. Those are the photographs I'm trying to find. I'm trying to find anything we've got on that. Russell has nothing. That's part of the stuff that has been lost, because it was a very interesting exhibit. It's lost. Robert Thorpe was at that time Robert Smuck, and he was over at the Public Health Service and worked with Phil Brown and others, and we worked very closely. See, we had to earn money and under the act, a special law in Farm Security, we could do work on reimbursable basis. Normally you couldn't do that. So we were doing quite a little work for the Public Health Service, photographic work. And Robert Thorpe was over there and he had been over for a while on Suburban Resettlement where Carl Mydans was. He had been in Europe, he got enamored with all the 35 millimeter cameras, you know, the blowups and the…But he is now know as Robert Thorpe, and he's down with the Cancer people."
  ],
  "3088": [
    "RICHARD DOUD: Well, let me ask you something about Thorpe. Somebody mentioned…"
  ],
  "3093": [
    "ROY STRYKER: Remember his name was Robert Smuck, it later became Robert Thorpe. He's now with the Cancer people more or less doing their design and publicity."
  ],
  "3102": [
    "RICHARD DOUD: I think Mydans mentioned…"
  ],
  "3104": [
    "ROY STRYKER: Yes. He worked over there. You see, Mydans was hires over at Suburban Resettlement and Bob was over there."
  ],
  "3112": [
    "RICHARD DOUD: Did Thorpe have anything to do, though, with starting to set up this project that you later came in on?"
  ],
  "3119": [
    "ROY STRYKER: No, you see…"
  ],
  "3121": [
    "RICHARD DOUD: This is a misunderstanding on my part."
  ],
  "3123": [
    "ROY STRYKER: No, you see, what happened is -- Jack Lansel was head of Suburban Resettlement. He also had a man named Wallace Richards who was my nemesis out in Pittsburgh, later went to Pittsburgh and became quite a character out there, a very able guy, and they were going full blast out there, and they hired a photographer, and Thorpe apparently knew Carl and they brought their photographers. And that was before I got in there to get the thing started to the moment, and here's one of the things that had me worried that we'd probably never get off our feet, so they were involved with Greenbelt. Greenbelt was out at the experimental farm. So they were doing two very fancy books, and Carl was taking all the pictures for Thorpe because that was the kind of thing he wanted. And Jack Fisher worked for him a while. And they had quite an interesting little group over there. They were doing these books and I would like to have captured one of those dummies. That was one of the most expensive books ever made in the government or out. And Bob was designing it. He'd been in Germany and caught fire with all that new -- the Bauhaus and all that new, which he didn't completely understand, he hadn't enough of it, he have it the touch of a boy in this country who also was an advertising man. I admit in all it was a very interesting job. So they had a photographer and that was Carl, and when I got down there, there was Carl Mydans over there; there was another operation headed over here with no photographer yet, but they were going to buy thirty-some Leicas for their field people and all these things, and I went around, I went over to see the boys over at Suburban, \"We're certainly awfully glad to have met you, Roy Stryker, and anything we can do for you we'll be glad.\" So after two days of this going around finally I went in to see Grace, and rex came in, and well, I said, \"Well, it was a lot of fun, I'm sorry I'm late because I don't think we'll do much.' Rex said, \"You don't? What do you think it will cost?\" \"Plenty.\" So he asked a few simple questions, he walked into his office and shut the door. Two or three days later orders went out and they all gathered in Jay Franklin Carter's office and he read a nasty thing. I wish I could find that administrative order, I didn't have brains enough to get myself a copy of it, God damn it. And they all arrived and when that order was read -- it read \"all photographers, all negatives, all cameras, anything to do with photography will be transferred to the Information Division over here.\""
  ],
  "3304": [
    "RICHARD DOUD: I bet you felt ten feet tall about then."
  ],
  "3309": [
    "ROY STRYKER: It saved us. That saved us. Otherwise we would have been in all directions. Lansel wanted progress photographs taken not quite, but damn near every time they laid a brick. He was going to put the heat on me, and I said to Rex, \"All right, this is the bill, this is what it will literally cost.\" There was a time when it cost us $3,000 a month to do his progress photographs. And Rex said, \"All right, have you got the budget to pay for it?\" Lansel said, \"No.\" I said, \"For God's sake, Rex, you don't have to photograph the making, the putting up of a window in a building. Let's be realistic. You don't have to give the engineers Leicas; in fact a simple box camera is better.\" They all hated me for it but I saved them money and got the products. Well, that's just -- so Bob Thorpe was over there. He later transferred to Public Health. I worked with him over there."
  ],
  "3368": [
    "RICHARD DOUD: Well, can I ask you something now before we go down the list?"
  ],
  "3371": [
    "ROY STRYKER: Yes."
  ],
  "3372": [
    "RICHARD DOUD: I'm a little confused about the relationship between the Resettlement Administration, and Suburban Resettlement and Rural Resettlement. Were they all parts of the parent Resettlement Administration or not?"
  ],
  "3388": [
    "ROY STRYKER: Stop that for a minute."
  ],
  "3391": [
    "RICHARD DOUD: Well, I guess then…"
  ],
  "3392": [
    "ROY STRYKER: Go on down, now you're getting down to staff people, and we're pretty well trimming everybody. You've got your list there, you've got…"
  ],
  "3401": [
    "RICHARD DOUD: Mark Adams is there, Mark is sort of an unknown name to me."
  ],
  "3406": [
    "ROY STRYKER: Well, Mark Adams came in to, he was from Waterfield, Texas, he was one of the Texas breed that came up there to get jobs, and was a young newspaper man, a very brilliant young guy. He got routed over to us, he was of an editor. You remember you have one little statement he made, typed pages of \"What is Farm Security?\", he was very colorful, quite nice, and Mark stayed for a while and served as an editor down there, getting picture ideas out, didn't do too well at that because he wasn't used to that kind of stuff but he was a nice person to have around to give a certain flavor to the place and did quite a little around the file. But he went back to Texas and I've heard no more of him since. I hear of him by way of Russ, they're very good friends. But he had all he wanted of Washington so he just…Walter Payton was the boy that I told you was the Negro boy that became an obstetrician. Reginald Hotchkiss was the not-too-bright a guy from a nice family down in Virginia, he took care of, checked the cameras, was in charge of the negatives, ad absolutely trustworthy, nothing ever got by him. And when everything was all over I told one little story of the spirit of that place, and it got one of the nicest illustrations of, it was Reginald Hotchkiss -- I went back down after I had gone to Standard Oil, he said, \"Could I talk to you, Mr. Stryker? I'd like to see you for a minute.\" I thought perhaps he was looking for a job or wanted some help. \"What do you want?\" \"What's going to happen to these negatives?\" To me Reginald Hotchkiss, that was the nicest thing that was ever said by anybody because he didn't think he had those kind of feelings. But those were the things he had to protect. Frank Lee, I told you about Frank Lee. Ed Locke, you know about Ed, a wonderful guy that's gone. Barbara Wright was a girl around town, a strangely erratic brilliant gal who worked for us for a little while and…she was all right. Louis Gitler was another boy who came back from Germany and came over, figured he was another one of those guys that would be an editor and help keep the file going…had been in Germany for some time and I told him…I'll digress for just a slight amount, I had one little girl called Mrs. Wakeham, she was my first secretary, she was beloved by everybody, and John Collier knew her very well. And she, by the way, if she'd been around, she'd give you more information than all the rest of the girls put together. Her husband was drowned, she went out on her own for a while, went to New York, went to Alaska, and did a job up there -- not for us -- came back, married some guy from up there, told John Collier, she said, \"My life will be changed, I married a man that probably isn't like the rest of them, but I'll have to wash my hands of all of them and I want to tell them goodbye and I'm going to disappear into a new life.\" And nobody ever heard any more about her. She was the little girl that said to me one day when she was taking dictation, \"You know, Mr. Stryker, I work for you from the time I get out of bed in the morning till the time I go to bed at night.\" I said, \"Oh, come on Clare -- or Toots -- what the hell are you telling me?\" \"What makes you think I don't?\" I said, \"I don't believe any such damn nonsense.\" She said, \"Let me tell you something. This is for two weeks. This is the number of book you suggested I might like to read. You gave me so many clippings, I ought to read this magazine.\" I said, \"Well, I didn't realize I was imposing on you.\" She said, \"I love it and please don't stop.\" But she also -- Gitler came down there to work and he said to her, \"Well, Mr. Stryker is suggesting that I read this and that.\" And she said, \"Well, if you're not a damn fool you'll read it, you'll get an education that won't cost you anything extra, and if you don't read it, you're going to catch hell.\" Gitler told me about it. Gitler didn't do very well, he didn't understand us and he didn't last, he didn't know what we wanted, and he didn't settle. He was very clever, very bright. Vernon Pope had nothing to do with -- Vernon Pope was in the early days of Look; he was one of the editors. Gerald F. Winfield was with the old -- what is the outfit that followed \"Point Four?\" -- Gerald Winfield was a missionary and was in Cornell and I got a job to go to Cornell to talk to them about visual education, visual things. I think there were 75 missionaries in special courses up there. I went up, and I carried with me some very fantastic things, that's one of them there, it's a sound record built around the use of the government initials, piece of propaganda, and then I showed slides, and one thing and another, and I had all kinds -- I had a wonderful evening. One man said, \"What do I do? Out in my country they haven't even seen photographs yet.\""
  ],
  "3763": [
    "RICHARD DOUD: What about a guy named Harry Coleman?"
  ],
  "3770": [
    "ROY STRYKER: Harry Coleman. Well, as we were coming down to the end of our -- we were OWI, and we were coming down to close to the time of my going -- and OWI -- we survived even as Farm Security and worked for OWI under our own jurisdiction. Harry Coleman had been over at the domestic OWI across the way over in the building over across one of the other -- it wasn't the Treasury Building, I've forgotten what it was -- it's where Social Security finally landed. There had been a big battler earlier about who was going to have jurisdiction. We were supposed to have been taken over lock, stock and barrel, and have our back ends kicked, and they were going to put us under -- but we didn't do it because thanks to Frank Lee we managed to survive for quite a while, and they had a little guy in charge of photographers over there and he was a little twirp and he got to playing with the girls' garters one night, one late afternoon and he played with the wrong girl's garters and she went in and reported him to some high up, and hell broke loose and they had to fire this guy. So I had a call at the house just before I was going -- I was working late, and the top man of OWI said, \"Tomorrow morning we're going to transfer all the photographers and everybody to you, and Mr. Harry Coleman will come over and be in charge of it and will be your assistant…"
  ]
}
