[{"loc_item_link":"oem2002003948/PP","call_number":"LC-USE6-D-005342","photograph_type":"","photographer_name":"William J. Forsythe","caption":"Production of butylene glycol. Bags of corn being unloaded at the Northern Regional Research Laboratory of the U.S. Department of Agriculture at Peoria, Illinois, where research is underway to develop new industrial uses for corn, wheat and farm residues","year":"1942","month":"5","vanderbilt_level1":"","vanderbilt_level2":"","vanderbilt_level3":"","lot_number":"2142","city":"Peoria","county":"Peoria County","state":"Illinois","country":"United States","longitude":"-89.5889864","latitude":"40.6936488","fips_code":"17143","img_large_path":"fsa/8b03000/8b03800/8b03825v.jpg","img_medium_path":"fsa/8b03000/8b03800/8b03825r.jpg","img_thumb_img":"fsa/8b03000/8b03800/8b03825_150px.jpg"},{"loc_item_link":"oem2002003949/PP","call_number":"LC-USE6-D-005343","photograph_type":"","photographer_name":"William J. Forsythe","caption":"Production of butylene glycol. Pilot plant set up at the Northern Regional Research Laboratory of the U.S. Department of Agriculture at Peoria, Illinois, to test on a semi-commercial scale new processes for making alcohol from various farm products","year":"1942","month":"5","vanderbilt_level1":"","vanderbilt_level2":"","vanderbilt_level3":"","lot_number":"2142","city":"Peoria","county":"Peoria County","state":"Illinois","country":"United States","longitude":"-89.5889864","latitude":"40.6936488","fips_code":"17143","img_large_path":"fsa/8b03000/8b03800/8b03826v.jpg","img_medium_path":"fsa/8b03000/8b03800/8b03826r.jpg","img_thumb_img":"fsa/8b03000/8b03800/8b03826_150px.jpg"},{"loc_item_link":"oem2002003950/PP","call_number":"LC-USE6-D-005344","photograph_type":"","photographer_name":"William J. Forsythe","caption":"Production of butylene glycol. P. Burke Jacobs checks the milling of corn for which new industrial uses are sought at the Northern Regional Research Laboratory of the U.S. Department of Agriculture at Peoria, Illinois. A method for converting corn and other grains into butylene glycol by the action of bacteria, developed in the laboratory, has proven effective on a semi-commercial scale in the pilot plant. This chemical can be used in making anti-freeze for automobiles and in the production of commercial solvents for various manufacturing purposes. Department scientists have succeeded on a laboratory scale in turning butylene glycol into butadiene, from which synthetic rubber can be made. Now they are trying to do it on a semi-commercial scale","year":"1942","month":"5","vanderbilt_level1":"","vanderbilt_level2":"","vanderbilt_level3":"","lot_number":"2142","city":"Peoria","county":"Peoria County","state":"Illinois","country":"United States","longitude":"-89.5889864","latitude":"40.6936488","fips_code":"17143","img_large_path":"fsa/8b03000/8b03800/8b03827v.jpg","img_medium_path":"fsa/8b03000/8b03800/8b03827r.jpg","img_thumb_img":"fsa/8b03000/8b03800/8b03827_150px.jpg"},{"loc_item_link":"oem2002003951/PP","call_number":"LC-USE6-D-005345","photograph_type":"","photographer_name":"William J. Forsythe","caption":"Production of butylene glycol. Dr. George E. Ward turns a valve in one of the experimental fermentation vats in which corn is being converted into butylene glycol at the Northern Regional Research Laboratory of the U.S. Department of Agriculture at Peoria, Illinois. This is part of the laboratory work that led to the development of a fermentation process for converting corn and other grains into butylene glycol on a semi-commercial scale. Butylene glycol can be used in making anti-freeze for automobiles and in the production of commercial solvents for various manufacturing purposes. Department scientists have succeeded on a laboratory scale in turning butylene glycol into butadiene, from which synthetic rubber can be made. Now they are trying to do it on a semi-commercial scale","year":"1942","month":"5","vanderbilt_level1":"","vanderbilt_level2":"","vanderbilt_level3":"","lot_number":"2142","city":"Peoria","county":"Peoria County","state":"Illinois","country":"United States","longitude":"-89.5889864","latitude":"40.6936488","fips_code":"17143","img_large_path":"fsa/8b03000/8b03800/8b03828v.jpg","img_medium_path":"fsa/8b03000/8b03800/8b03828r.jpg","img_thumb_img":"fsa/8b03000/8b03800/8b03828_150px.jpg"},{"loc_item_link":"oem2002003952/PP","call_number":"LC-USE6-D-005346","photograph_type":"","photographer_name":"William J. Forsythe","caption":"Production of butylene glycol. A department scientist checks the results of experimental fermentations of corn to produce butylene glycol at the Northern Regional Research Laboratory of the U.S. Department of Agriculture at Peoria, Illinois. This research led to the development of a semi-commercial scale of a fermentation process for converting corn into butylene glycol, a chemical that can be used in making anti-freeze for automobiles and in the production of commercial solvents for various purposes. Studies are now underway to devise a practical method for turning butylene glycol into butadiene, from which synthetic rubber can be made. The work has already been done on a laboratory scale","year":"1942","month":"5","vanderbilt_level1":"","vanderbilt_level2":"","vanderbilt_level3":"","lot_number":"2142","city":"Peoria","county":"Peoria County","state":"Illinois","country":"United States","longitude":"-89.5889864","latitude":"40.6936488","fips_code":"17143","img_large_path":"fsa/8b03000/8b03800/8b03829v.jpg","img_medium_path":"fsa/8b03000/8b03800/8b03829r.jpg","img_thumb_img":"fsa/8b03000/8b03800/8b03829_150px.jpg"},{"loc_item_link":"oem2002003953/PP","call_number":"LC-USE6-D-005347","photograph_type":"","photographer_name":"William J. Forsythe","caption":"Production of butylene glycol. Butylene glycol is recovered from corn fermentation liquors in an experimental still in the pilot plant of the Northern Regional Research Laboratory of the U.S. Department of Agriculture at Peoria, Illinois. This is one step in the Department&#39;s research that led to the development of a fermentation method for converting corn into butylene glycol, a chemical that can be used in making anti-freeze for automobiles and in the production of commercial solvents for various manufacturing purposes. Research now is directed toward the development of a practical way to turn the butylene glycol into butadiene, from which synthetic rubber can be made. The work has already been done on a laboratory scale","year":"1942","month":"5","vanderbilt_level1":"","vanderbilt_level2":"","vanderbilt_level3":"","lot_number":"2142","city":"Peoria","county":"Peoria County","state":"Illinois","country":"United States","longitude":"-89.5889864","latitude":"40.6936488","fips_code":"17143","img_large_path":"fsa/8b03000/8b03800/8b03830v.jpg","img_medium_path":"fsa/8b03000/8b03800/8b03830r.jpg","img_thumb_img":"fsa/8b03000/8b03800/8b03830_150px.jpg"},{"loc_item_link":"oem2002003954/PP","call_number":"LC-USE6-D-005348","photograph_type":"","photographer_name":"William J. Forsythe","caption":"Production of butylene glycol. Corn for which new industrial uses are sought is milled at the Northern Regional Research Laboratory of the U.S. Department of Agriculture at Peoria, Illinois. A fermentation process for converting grain into butylene glycol, developed in the laboratory, has proved successful on a semi-commercial scale in the pilot plant. Butylene glycol, hitherto a relatively rare chemical, can be used in making anti-freeze for automobiles and in the production of commercial solvents for various manufacturing purposes. Department scientists have succeeded on a laboratory scale in turning butylene glycol into butadiene, from which synthetic rubber can be made. The problem now is to develop a practical commercial process","year":"1942","month":"5","vanderbilt_level1":"","vanderbilt_level2":"","vanderbilt_level3":"","lot_number":"2142","city":"Peoria","county":"Peoria County","state":"Illinois","country":"United States","longitude":"-89.5889864","latitude":"40.6936488","fips_code":"17143","img_large_path":"fsa/8b03000/8b03800/8b03831v.jpg","img_medium_path":"fsa/8b03000/8b03800/8b03831r.jpg","img_thumb_img":"fsa/8b03000/8b03800/8b03831_150px.jpg"},{"loc_item_link":"oem2002003955/PP","call_number":"LC-USE6-D-005349","photograph_type":"","photographer_name":"William J. Forsythe","caption":"Production of butylene glycol. Dr. George E. Ward inspects two types of pure butylene glycol made from corn at the Northern Regional Research Laboratory of the U.S. Department of Agriculture at Peoria, Illinois. Dr. Ward and his associates developed a fermentation process for converting corn and other grains into butylene glycol that has given good results on a semi-commercial scale. This chemical can be used in making anti-freeze for automobiles and in the production of solvents for various manufacturing processes. Department scientists have succeeded on a laboratory scale in turning butylene glycol into butadiene, which can be used in making synthetic rubber. Now they are trying to do it on a semi-commercial scale","year":"1942","month":"5","vanderbilt_level1":"","vanderbilt_level2":"","vanderbilt_level3":"","lot_number":"2142","city":"Peoria","county":"Peoria County","state":"Illinois","country":"United States","longitude":"-89.5889864","latitude":"40.6936488","fips_code":"17143","img_large_path":"fsa/8b03000/8b03800/8b03832v.jpg","img_medium_path":"fsa/8b03000/8b03800/8b03832r.jpg","img_thumb_img":"fsa/8b03000/8b03800/8b03832_150px.jpg"},{"loc_item_link":"oem2002003956/PP","call_number":"LC-USE6-D-005350","photograph_type":"","photographer_name":"William J. Forsythe","caption":"Production of butylene glycol. Dr. Lynferd J. Wickerham selects the bacteria that will convert corn into butylene glycol at the Northern Regional Research Laboratory of the U.S. Department of Agriculture at Peoria, Illinois. This is one step in the research that led to the development of a fermentation process for converting corn into butylene glycol, which has proved successful on a semi-commercial scale. Butylene glycol, hitherto a relatively rare chemical, can be used in making anti-freeze for automobiles and in the production of commercial solvents for various purposes. In the laboratory, the scientists have succeeded in turning butylene glycol into butadiene, from which synthetic rubber can be made. The next step is to find a way to carry out this process on a larger scale","year":"1942","month":"5","vanderbilt_level1":"","vanderbilt_level2":"","vanderbilt_level3":"","lot_number":"2142","city":"Peoria","county":"Peoria County","state":"Illinois","country":"United States","longitude":"-89.5889864","latitude":"40.6936488","fips_code":"17143","img_large_path":"fsa/8b03000/8b03800/8b03833v.jpg","img_medium_path":"fsa/8b03000/8b03800/8b03833r.jpg","img_thumb_img":"fsa/8b03000/8b03800/8b03833_150px.jpg"}]