{
  "1": [
    "RICHARD DOUD: This is a continuation of the interview with Roy Stryker, January 23, 1965."
  ],
  "4": [
    "RICHARD DOUD: Did he take over then when you left in any sense?"
  ],
  "6": [
    "ROY STRYKER: No, and things got very badly snarled up over there and the photographers were transferred out and they went on to New York and were hired most of them for overseas work and to tell you the truth I couldn't give you a very clear picture of what happened after I left town. But I know it was an unhappy situation there. Some of the photographers got out. It was a very stupid thing to suddenly throw all those people back onto us, it was unfair to their photographers, and it wasn't very fair to us. I was glad I was getting out."
  ],
  "19": [
    "ROY STRYKER: As I started to tell you, I have another trait which is very valuable, it's been cultivated, and it grows, and I do it better than I used to. I'm in a peculiar kind of way, a very good listener. Now there are various kinds of listeners, there are silent men who listen eternally, and they are like great sponges who soak it up in a great wonderful organization system, and they know all they have heard and it's all organized, and when the occasion arises they can give it back to you. I'm a bit superficial about it, but as I say, I'm a listener, I 'm a good questioner. This is cultivated. It's not done with any malicious intent but I've learned how to reach people that want to be listened to even down in town. I'm out here and I have to get along and I can listen to all kinds of people, I can be patient with them because the other night a man pulled in, he said, \"My name is Barr.\" I said, \"Am I supposed to know you?\" He said, \"Well, I thought you did.\" I said, \"Well, I'll be honest with you, I don't remember you. Come on in.\" When my brother was having his trouble with loss of memory, he stayed in a nursing home. He said he ran the nursing home. I said, \"Well, I'll be honest with you, I was so involved the week I was helping his daughter that I don't remember who you were down there, I'll be honest with you.\" He came in. As it turned out he was trying to find out where they were. He was a partner in a big nursing home up here and I think he was after some more business, but that's beside the point. So he hadn't been here very long before I finally got going, and this is a trait I've developed, and it isn't a conscious development, it's been one of those things that's grown, and in some ways I've been fearful that people will think \"Well you nosey so and so\" but I've learned if you do it the right way and it becomes natural to you people like to have you ask. I said, \"How did you get into this business?\" He said his wife is a nurse and he went to Fort Collins to be a doctor -- and I can understand why he wasn't a doctor -- he's a dumb, really a dumb guy, he can't speak even common English. He said, \"I tried two or three times and I didn't even make pre-med. So I took hospital management.\" But I kept on talking and Alice said afterwards, she said, \"Roy Stryker, I sometimes can't figure out how you do it. I was shocked at times at the questions you asked him.\" Yet he liked it, and he opened up and he told me for almost an hour his problems. The parents that are in that place and the children never come till they're dead and they get word of the death and they bawl out for having done so little for their father. And so on. He went on over all these things. But it turned out to be a very interesting evening. Alice said, \"You know you were almost nosey at times.\" \"I was? Well if you stop to think about it, did he mind it?\" \"No, that's the funny thing, he didn't mind it at all.\" Well that is one thing I've learned and I am honestly interested in all kinds of people, and I'm very apt the first thing I want to ask everybody I meet, \"Where are you from?\" \"How did you get this way?\" -- that's the first thing I want to know about people. I have to watch myself that I don't do it. And I don't think you'd been here very long before I --. Now I'll have to watch when Krick comes -- \"what got you into this thing? what's your backround?\" Because he's going to pick my brains, I'm going to pick his brains because I can't talk intelligently to him without finding out what his quirks are, what he's interested in. Well, this is a thing that's grown on me. The answers to some of these things, how did it happen, and so on, is a complex situation. It's complex in me because there's no simple answer to my part of it, my answer is I grew up, I got excited, I saw this and this and this. The table was rich, you tasted this and you continued tasting, first thing you'd go down here and taste more, and pretty soon life is a bowl of cherries, all kinds of color cherries, and it grows. And I'm deeply sincere when I tell people I can't think of any job that would be more interesting than the one I've got, to sit and wait, I mean there's no unpleasantness, you kept the store and you kept the sheriff out and you watched the burglars and you kept the windows barred. But night came and the boys in the laboratories brought you in three packets. Ahhhhh! Lee, Lange and Marion. Let's see what they got. You go home. Wow!! A new experience, didn't have no pain, no fatigue, no heat and smell. Wonderful. Well that was interesting. You had -- you're in a strange trough. We're all egotistical, we all have egos, selfish egos, I have one. And little by little I began to sense the value of this thing, the unusualness of it, the little praise came in, my ego responded to it. And quite different, this is another, a quite different statement over here. You go into town -- New York -- with your pictures, you take them to Mrs. Kellogg. \"They're wonderful! How do these people see things like that, I wonder.\" You don't try to tell them you did it, it's your boy, it's your girl, it's you and your project. I'd go back up to see Ellsworth Middletown, who was a professor of sociology at Columbia at the time, and I had an awful lot of pictures, I had lunch with him, I didn't know him too well but I knew him a little. So he said, \"Are you in a hurry?\" I said, \"No.\" \"Let's go in the lounge and sit down.\" He looks at the pictures, enamored, all excited. This is part of my education, of another kind of education. He looks and gets pleased and he's got -- he isn't a judge a great photographs, he's a judge of somebody or several somebodies who saw all the things that a sociologist is used to but never turned it in that form. So he's sitting there and he said, \"Gee, these are wonderful, I wonder how many people know what's down their street? They probably never learned to see, have they?\" A brand new idea, I've never forgotten that phrase, never! Now what happened was, I went back to the photographers and they got distilled out a new idea and they got it from this man but the first thing they got variants of it. People have had it from me. Young photographers would come in to talk to me and I'm trying to reach him and I'm very apt to turn on him suddenly and say, \"Where do you live? What's your name but tell me quickly what do you see when you walk on your street when you went to school or any place you want to tell me, tell me.\" He stumbles. I said, \"You don't mean to tell me you could be a good photographer if you can't answer that.\" I told you about the experience of Gulf Oil when the girl heard me talking there, they were around up on their overlook, they wanted pictures to put up and they were stupid enough to want the same pictures people could see. I said, \"For God's sake, don't do that, use the things that they can't see that's down there.\" Anyway we were putting them up but I was having a big argument with the men there, and she said finally, she was a very bright little secretary, and a painter -- she painted on the side -- and she said, \"Mr. Stryker, what's a good picture, what's a bad picture, why do you say…?\" \"Well,\" I said, \"I've got about 20 minutes and I've got to finish a job.\" \"Oh,\" she said, \"by the way, I want to ask you a question.\" Gene Smith's pictures had appeared in the U.S. and Photography Annual of Pittsburgh. She said, \"Do you like Gene Smith's pictures?\" I said, \"It's none of your damn business whether I like them or not. But I want to tell you something, that Gene Smith probably sees at least a hundred times, and might see five hundred better than you do. I'll bet you're blind as a bat, you're just like all the rest of people, you can't see anything for the confusion. You paint but I bet you're not very much better than some of the other people.\" She bristled. I said, \"I'm leaving very shortly, I want to ask you one simple question, and I 'm coming back to finish this argument. How long have you been living where you are?\" \"About ten or fifteen years.\" I said, \"Fine, what -- give me quickly -- tell me a few things that are outside on your street. All right, come on, quit stammering, what are they? Hurry up. Well, I'll make it simple: do you go to church. What's it like, a big one or a little one, or what?\" \"I don't believe I can.\" I said, \"I didn't think you could. Don't talk to me about Gene Smith's pictures. I'll be back to see you.\" I was gone two weeks and I opened the door and she said, \"Good morning, Mr. Stryker, I still don't like Gene Smith's pictures, but I appreciate more than I can tell you what you've done for me. You were sure right, I'm blind.\" You see, it's interesting, it's the exciting thing about this business. It's a thing that this man gave me that never left me, it's a thing that Walker gave me, not as sharp, not as distinct as that. But what he gave me grew into much more things because he talked about -- wouldn't it be interesting to put a photographer into homes, kind of hidden half away, this set of picture in this home, this set of pictures --. You see, here was a man who was trained in thinking and he was smart enough to see what we had done in the pictures and turn the pictures back to his work. So you see I got a piece of education, I grew out of that more than -- Walker gave me my help in pictures per se; but this man gave me something in the use of the picture in the field. It's the same thing Harold Lasswell did for me, many a man did it for me. That's the exciting thing. And that's why it's exciting to show somebody a set of pictures, or to give him an article or something, and it's the interesting thing that you then learn to ask these men who know something awfully well to have him tell you about his life there, what he does, about what goes on, what happens here and there. And that's the thing, and that's what the shooting script is. So you then go back and try to tell your photographers what you got from this man or somebody else, you don't say so, you do sometimes, you say someone told me in so many words. Well, I've rambled a long way, but that is the way the file grew, that's the way my part of the file grew."
  ],
  "44": [
    "RICHARD DOUD: Now I have a man named Elmer Davis down. I don't know where I got the name."
  ],
  "49": [
    "ROY STRYKER: Oh! Oh! Oh! Oh! Elmer Davis! Good Lord, he was the Elmer Davis. The newspaper man. He was head of, was the OWI man, yes, he was head of OWI."
  ],
  "64": [
    "RICHARD DOUD: Oh!"
  ],
  "65": [
    "ROY STRYKER: It was that Elmer Davis. He was the man that approved -- when we went to Jonathan Daniels and the man came down from domestic, or overseas, and gave orders that the file was to be moved to New York because they were in the saddle at that time, and we went to Jonathan Daniels who went to the White House and finally got the approval to make a firm and absolutely unbreakable -- it didn't need to be but that's the way they said it to me -- when Elmer Davis finally gave his okay, that was the last one. No, I'll take it back, Bob Sherwood was then -- Elmer Davis had gone, Elmer Davis headed it up before Bob Sherwood came in. But he was head of OWI. That was the great columnist and newspaper man."
  ],
  "118": [
    "RICHARD DOUD: What about George Barnes?"
  ],
  "121": [
    "ROY STRYKER: George Barnes was the man I mentioned…"
  ],
  "122": [
    "RICHARD DOUD: Was he on our list?"
  ],
  "123": [
    "ROY STRYKER: George Barnes started out as Head of Information for the Soil Conservation program. He then came over to OWI as Milton Eisenhower's assistant and he headed up the information floor of OWI."
  ],
  "140": [
    "RICHARD DOUD: Okay."
  ],
  "143": [
    "ROY STRYKER: You cam down to this list and you see there outside of government Mrs. Florence Kellogg was -- the Kelloggs were the major-domos on The Survey and The Survey Graphic and my contacts there were very good and it was one of my regular routine spots for more reasons than one: First, because I always had something to sell; second, and probably more important, as I said with many people you've got to get your battery charged up again, you went up for new inspiration. And many things happened because Florence always took care of, most of the time took care of them, her husband was too busy, but suggestions, criticisms, ideas, corrections from her were always very interesting, and some of them were specific, a picture story in a magazine but more often, and this was one of the indirect -- if she talked to you you didn't go back and report the words, you went back because you had changed yourself, you had dropped something, you had gained something. So that was her function, and it was a very important function. She is still alive, but I don't think you'd get too much out of her, not now. She's still pretty bright and sharp. Yes. Emma Little. Emma Little was sort of a picture researcher and a picture getter and extra hand at all kinds of things on the New York Times Magazine. Very often down in Washington I'd get a long distance call just at quitting time, \"Roy Stryker, this is Emma. You couldn't get a series of pictures out as follows?\" \"Well, I'll do my best.\" Hold a laboratory man, we'd get through around 7 o'clock. We worked. Emma was a very shrewd picture woman, and it was a real pleasure to make the circuit. Emma was always on my circuit because I liked her comments. Quite different than Romana. It was always worth the effort."
  ],
  "289": [
    "RICHARD DOUD: Now, let's see…"
  ],
  "292": [
    "ROY STRYKER: Romana Javtiz."
  ],
  "294": [
    "RICHARD DOUD: I've talked to Miss Javitz."
  ],
  "295": [
    "ROY STRYKER: And Cap Pierce was over at Duell, Sloan & Pierce. He came from Harcourt, Brace originally. John Gaus was the head of government, he was, and he came back and forth a lot, did a lot of work for the Department of Agriculture, and John for some reason or other had developed -- he wasn't a photographer -- but he had a lot of interest in our operations and he carried his interest over to Standard Oil. A very brilliant guy and a very interesting guy. He was central to us and very much our friend. John Gaus. And Henry Allen Moe is Guggenheim. Dave Lindsay was with Look magazine, he was the Washington representative, a real bright guy, a real bright guy, very friendly to us and we all liked him, and he made suggestions. Tom Maloney, you know. Russ Cameron. Willard Morgan you know. Hartley Howe was the son of the old Howe, that was the left hand of the President, and he was the one that did the article in the \"Survey Graphic.\" Well, you've got a copy of it."
  ],
  "387": [
    "RICHARD DOUD: Yes."
  ],
  "390": [
    "ROY STRYKER: He got very enamored with us. Willard Morgan you know. And Hartley Howe, I'm trying to think about Hartley, I'm trying to think about Hartley Howe -- I've forgotten, I'll be darned, isn't that funny. Hartley Howe. Gosh, I'll think of his name on about two seconds. Edward Steichen you know. Ralph Steiner is a photographer with \"PM\", their foreign editor, back now doing all kinds of odd jobs and some photography. Ruth Goodhue was the managing editor of \"Architectural Forum.\" Her father designed the very famous Nebraska capitol, a very unusual building. She was another one on my circuit. But I stopped to have breakfast with her, she was over at that time in the Chrysler Building with the Life complex there and I had breakfast with her and I went up to her office. She was the one that said -- I'll tell you this story because it's how I reacted so often -- \"Roy Stryker, I wonder if all towns of 5,000 are alike, because they have the same boiler plate, they have the same radio programs, and so on?\" Well, I had to go on a trip and when I got back I had an outline on small towns. I was already thinking about it. Paul Taylor you know who he is -- he's Dorothea's husband."
  ],
  "502": [
    "RICHARD DOUD: Yes."
  ],
  "504": [
    "ROY STRYKER: Gardner Cowles is Mike Cowles. He was Look and he was our boss for a while at OWI. Hank Brennan was at one time the picture editor for Look magazine and he went over to Fortune and was there for a while and then where he is I don't know. Otis Weise was with Ladies' Home Journal, the editor for many, many years, a very close friend of Pare's. And Pare did many jobs for him. He and Pare were quite a pair; Pare could out drink him by far but Otis lived well. Nelson Rockefeller I don't need t tell you. Mrs. Eleanor Roosevelt. Now have I missed anyone on the list that you wanted to know about? Ken Clark and Gilfond were two additional people, were Information people. Gilfond was the boy that was -- I had been down in Florida. He was one of the first guys to give me trouble because I had taken my cut in the budget and I had to hurry back to Washington to protect myself against more cuts. Ken Clark was a very bright and very nice newspaper man. He came in and headed up for a period there before Jack Fisher came. And he was the one I had the most trouble with. Really a terribly nice guy. But I had taken my cut, I knew it was coming, I had to go to some place and when I got back he had cut some more people on his own, and I blew up. Well, I didn't think I could do much, that was the time I told you I went to Grace and said, \"Tell Ken Clark I want to see him.\" I was working in my office and he said, \"Could you come in a minute, I want to talk to you.\" He said, \"It's a goddamned funny place when a man can't run his own organization.\" You see I said to Grace -- she told Ken to cut his budget and I guess he had to do it, there wasn't much choice -- she said, \"Of course you're not on his budget, not under his jurisdiction.\" And so I said, \"Why?\" He said, \"Well, what did you run Tugwell for?\" I said, \"Well, I didn't exactly run to him,\" but in a way I did. And he gave me another blast and I said, \"There's one thing you forgot to check on, Ken, you never took the trouble to find out how I'm organized in this place. I don't answer to you.\" He resigned shortly after. But you see that was the difference between success, and that was about two-thirds of our way through, or we would have been in dire straits, if it hadn't been for that. Those are only Information -- well -- now there they are: Franklin, Bryan, Gilfond, Clark, Fischer, that's all. I'll tell you a funny thing about it. Alice and I had been in Vermont. I said, \"You know, Alice,\" you see, I'd learned the taste of blood with Gilfond and I really got myself a good bite out of Clark and I loved him. So I said coming down, \"Alice, now I've got to change my ways, I've got to quit being a real son a of bitch, and get along with this guy Fischer, he seems like a decent guy.\" I think I told you this story."
  ],
  "726": [
    "RICHARD DOUD: Yes."
  ],
  "728": [
    "ROY STRYKER: Well, I got along with him, and the funny part is, we're very good friends now; we talked about this. He said, \"You were damned disagreeable, you were awfully hard to handle,\" I can understand it now. I never did tell him what Ed Locke told me, \"If you stay around, Locke, you can have the job when we get rid of Stryker, he's so difficult to handle.\""
  ],
  "751": [
    "RICHARD DOUD: Well, I think there's another thing that I probably haven't mentioned it, that might have something to do with the making it possible for the file to grow and as part of your personality and then I'd like to just bring it up to see what you have to say about it. I don't remember who was talking, but the subject came up about you going out in the field with photographers and the party -- whoever it was -- said, well not too often, he went out occasionally but not too often."
  ],
  "758": [
    "RICHARD DOUD: Now I want you to tell me something about the exhibits of all things. We're getting the material from you concerning the physical fact of the exhibits, and some of the response to exhibits and all, and what I'm trying to find out, a number of things, one is: who conceived of the type of exhibit, where it would go, what it would do, who planned it, who made it, who was responsible for it, and the problems involved with it."
  ],
  "798": [
    "ROY STRYKER: I couldn't go very often, at least I didn't think I could."
  ],
  "801": [
    "ROY STRYKER: There is no simple answer."
  ],
  "802": [
    "RICHARD DOUD: Here's what they said: they said he didn't want to leave that desk, he didn't want to leave that telephone, he'd sit there hoping it would ring, he'd pick it up and he'd say, \"Stryker speaking\" and he was hoping there was a fight on the other end of the line."
  ],
  "803": [
    "RICHARD DOUD: Good. A complex answer, then."
  ],
  "806": [
    "ROY STRYKER: But first of all it wasn't one person who conceived, well, there was no one person who decided where they were going to go, we had requests, we promoted some, we worked till we got some where we wanted them. Who designed the? Well, later on when Rosskam came, he helped. Milton Tinsley helped design them. Sometimes the people themselves came in that wanted them and gave you ideas of what they'd like. There was no simple answer for the questions so far that you've asked me."
  ],
  "820": [
    "ROY STRYKER: I don't -- that's very strange -- I didn't realize that -- if that's true -- that was what John Collier said in the tape and that's what several other people said and it has come back to me. It's very strange, it's very interesting to me. It's quite possible. I don't know how to answer that, I've been thinking about it ever since I ran into it. The telephone does mean a lot to me, it's come to mean more and more, I like to have the phone ring, I like the voice on the other end, you'd be surprised how the long distance call pleases me here. That's different sitituation, it ties backs to -- Bennie Spiegel called the other day about something. But it wasn't that I didn't want to go, I did want to go out in the field, there was a reason, and I don't think they fully understood it, I'm not trying to defend, I'm not trying to say that I was dodging something. Listen, that was a precarious place, and by God, you didn't go too far away. I tried it a few times and had to come back to protect ourselves. And that is of some rationalization and I just don't know, Dick, I don't know whether I can - I think that would take a good psychologist who had watched me, and I think I could not answer that myself. I don't think that's quite correct but I don't think that's the answer."
  ],
  "834": [
    "RICHARD DOUD: It's all right."
  ],
  "836": [
    "ROY STRYKER: We saw a need, we had a lot of purposes, one, we were promoting ourselves by being useful, we were promoting Farm Security in strategic places, we were taking care of our friends, in some places I was selling the photographic file indirectly and roundabout. And sometimes even Grace Falke didn't know exactly why we were doing it but it sounded good. Ben Shahn did a very interesting exhibit at the Democratic Convention in Philadelphia one year; fast, furious and very effective. He built tables sloped liked this, that peaked up in the middle, he made a running exhibit for that thing, it was fantastic, cheap, easy to put together, and attracted no end of attention. Some exhibits we had to do, and none of us were very happy about them, they weren't well designed, they met somebody's specifications. They were for a purpose; we cooperated a lot in exhibits, we supplied the pictures, we made things for people who more or less told us what they wanted, and how they wanted it; we gritted our teeth and we made them. Now roughly that is exhibits. Now I would have to see, I would have to go back and see a lot of the exhibits because my mind isn't too clear. We did an awful lot of it and I'd have to be reminded, I'd have to go back -- a lot of things would come back to mind, what happened when we did that, why did we do that, who did we get involved with that was what we liked to do, and I can't do it, that's about as far as I can go."
  ],
  "918": [
    "RICHARD DOUD: Well, put it this way, did you -- were you looking for a fight, did you enjoy the contest here, the telephone contest?"
  ],
  "929": [
    "ROY STRYKER: No. Not as much as they thought I did. They probably heard me so infrequently that they heard the fights. Yes, I could pick a fight when I wanted, but the phone call was so many times had nothing to do with that at all. That's why I think they were not quite right. You see, I think I would have to have been observed much longer, much more carefully, much more thoughtfully by someone who was watching to see what my traits were. See, I think there are a lot of things we tell about people and sometimes these observation are right. Dorothea was so right the other day when she said, \"Well, you know, Roy Stryker, I'm awfully glad you're doing it, but it helps you put off the book.\" So I laughed and said, \"Yes, that's right.\" And you asked me the same damned question. And I said, \"Yes, that's true.\" But I wouldn't accept that statement that I didn't want to go out. There were times when I didn't want to go out. There were times I built additional fears in there, I had bogies that probably didn't exist. But I had enough of them that did exist."
  ],
  "955": [
    "RICHARD DOUD: In general was the exhibit program, if you could call it that, a successful means of showing you wares?"
  ],
  "967": [
    "ROY STRYKER: Yes, I guess so. I never -- I wasn't too happy with a lot of our exhibits and I wasn't too enthusiastic or happy and the result is I don't think there were many exhibits that I remember. I remember Ben Shahn's exhibit so well because it was so unique in design, so effectively selected and so successful in the amount of people that stopped to see it. And the exhibit that we prepared for the University of the North Carolina at the time our famous geographer down there was working on his sample ten countries and we went down and Dorothea and Marion Post photographed and we made the exhibit and took it back down for them. It was very successful, one that we liked, one that was very enthusiastic about, that had a great reception down there. It was an intelligent exhibit. I'll be honest, extremely honest with you, I have not much recollection of what we did at this moment. Of course some of them…"
  ],
  "1003": [
    "RICHARD DOUD: Well, I think Tugwell hinted at this anyway, that you were in a sort of precarious position and perhaps you were hypersensitive to this…"
  ],
  "1018": [
    "ROY STRYKER: Well, maybe I was."
  ],
  "1019": [
    "RICHARD DOUD: Because, as he said, Roy Stryker had photographers in the field and this made him particularly vulnerable and he sort of, you know, like an octopus he couldn't really protect all of his arms anyway."
  ],
  "1035": [
    "ROY STRYKER: And this is one of many pieces of superb luck. Let's face it, I had a group of people who I learned I could trust implicitly, they all had that fine sense of judgment and taking care of themselves. One, the greatest thing that I can say is that at no time, no picture that I have any recollection of did any photographer try to be cute, to ridicule, to take advantage, to in any way show anything that didn't show respect for the person he was having the camera on. And believe me in this day and age that's something. But I can think of photographers that I had to kick the hell out because they were young and cussed and tried something funny. There isn't one picture in that file, there may have been pictures that didn't come out well, and pictures that shouldn't have been taken, but they were never taken with the intent to be cute, to do something. You see we're getting an awful lot of these pictures taken today because I want to get a different angle. Now I've been criticized -- -- has criticized that old woman with those gnarled hands. She thought it was unfair. Dick, look, there have been times when I wanted to throw the whole Goddamned thing up and get out. That's a horse of another color. There's times when I said, \"Jesus Christ, is it right to be taking these pictures?\" And sometimes I couldn't control what happened to the pictures. But on the whole we had, Dick, incredible luck. When the photographer took the right pictures and I don't think in hardly any instance they were used incorrectly. We had a respect for those pictures and I don't know to ever hope to have it again; it terrifies me. We had no releases; not until the lawyer got ahold of this famous woman with her kid did that woman begin to worry there's some trouble now brewing. But you see we had terrific luck. But there was apprehension and I suppose that after a few times at that I didn't go very far because, look, I was the old hen, you know, and by God, I was going to fight the hawks off. I guess I did have -- but I don't know. Listen, I lived my life -- but I don't think it's quite as much as they say it was. No, it wasn't. Look. It wasn't, \"HELLO!\" No, not that much; that is too strong."
  ],
  "1046": [
    "RICHARD DOUD: I found a while ago that I…"
  ],
  "1048": [
    "ROY STRYKER: I want to add one more thing, I've learned an awful a lot about exhibits since I was down there. I wouldn't make some exhibits that we made, if I could help myself, that we made and accepted, and were quite satisfied with because I've become more sophisticated now. Why shouldn't I? I've had a lot of experience doing it since."
  ],
  "1071": [
    "RICHARD DOUD: This thing just came up a bit ago. In one of your International Harvester interviews I jotted down a quote that struck me as being rather nice and then I happened to be thinking about it and you said -- pardon me for throwing your own words back at you --"
  ],
  "1092": [
    "ROY STRYKER: That's all right."
  ],
  "1093": [
    "RICHARD DOUD: \"There are not many great pictures in the file, there are not many great pictures anywhere.\" Now I'm not agreeing or disagreeing, but what do you call a great picture?"
  ],
  "1111": [
    "ROY STRYKER: A great picture. Well, I'm not trying to hedge -- a great picture is, let me see, back up a little. There are great pictures today and they are not great tomorrow. There are great pictures today and they are going to be great pictures right on down through time, not because they've been used a lot, but because they were great pictures probably and it took many, many people keep sensing the same thing. Let me give you a strange example of picture that I don't think was great, that became very, very popular and very much sought after, because I'm curious, I don't know what makes a great picture. I can't tell you for sure. Why do pictures appeal and others don't? What makes a picture appeal time after time, after time, after time? Now this is a little out of the really great pictures. There is a picture that John Vachon took of the oil derricks in the Bay of Venezuela, coming up out of the water. Time after time, and time and time and time again nobody ever refused -- \"Well, but that's been used many times -- \" the man said, \"I don't care, I want that picture.\" Another reason why. Another man said, \"I think I know why: it is so startling and so unusual -- it isn't as much so now but at that time to think that you could get derricks coming right up out of the water and bringing oil up.\" See that was one element. Now let's go back to Dorothea's picture. It's first of all a deeply involved human picture, of the mother and kids -- there was a certain amount of -- not poverty in the sense that poverty -- there was trouble there, there was a woman who had dignity, there was a woman who looked you in the eye, but you knew she had seen hard times and you went out to her, almost the Virgin -- almost the Mother Mary. We have certain clichés -- I don't like to use the word cliché -- but the mother and child is a very, very powerful and dominant picture, and this was a new version of mother and child. Why Arthur's picture of the man and two kids running? I don't know. I wish I knew. It lived. Certain pictures that Ansel Adams has taken are going to live down, down, down. He's done a picture of a redwood tree, a beautiful tree and down at the bottom are charred, is a charred area, beautiful pattern. Why do so many people like that? There's something about the tree that just startles you. But there's that beautiful pattern, the color of that (?) and black. I'm sure that's what it is. I don't know whether that's a great picture or not but that picture is extremely popular. People love it and all people who look at it -- it never fails when people see that picture: \"Ohhh!!! My, that's a nice picture. Say, I like that picture.\" We showed it time and again. I think it is very difficult because there is no definition what is a great picture, whether or not it is great, or will it last, I'm convinced that not many pictures are going to be great. And I think the fortuitous enters into it very often; I think if it starts well and gets momentum, it'll be great. But I think in the long pull it won't survive greatness if it doesn't have the elements in it. I think it will have it -- six pictures lined up here on the wall in an exhibit and one of them starts bringing -- the people keep gathering -- and pretty soon it's published in the paper or magazine \"this was the most accepted picture at this show.\" It gets greater. But ten years from then it is a forgotten picture. Another one was a much looked at picture and ten years from then it was just getting momentum, because it had a mother, it had the suffering child, the child that you just wanted to get your hands on, those are the elements that are common, those are the answers to what makes great pictures. I think it's very complex, I think it's as wide as human experience but out of that certain things will come out. I may be wrong. I had a request from--once -- now this is not pictures but photographers -- would I -- they gave us a whole page of photographers' names -- would I pick the world's ten greatest photographers out of that list? And I called up and said, \"Are you that hard up that you need to sell this idea? I'll send you my tithe for two months.\" He said, \"Would you write me something?\" I said, \"Yes, I will.\" And I wrote Bruce back and said, \"Bruce, I can give you my ten at this moment but if I had to do it next week, it's likely to be different because my glandular reactions will be different. Maybe I ought to remember that I didn't like some son of a bitch in there anyway, or something else. Don't be stupid. I'm not communicating a thing. It's like why I don't like to judge pictures. I don't like to go to an exhibit, and in fact I will not be a judge any more under any circumstances for whether -- for their winners of first, second or third prizes. I will go and hang pictures, but I will have nothing more to do with the granting of prizes. Never!"
  ],
  "1199": [
    "RICHARD DOUD: Well, that's the picture it's pretty easy to call to mind for some reason."
  ],
  "1205": [
    "ROY STRYKER: Nyaw. You see they may have been in there at the time they heard a few of those, and that thing starts going. I know I have a reputation for being fast on the trigger. I know it. Yet I didn't hesitate to call some people -- I'll tell you there's one thing I do pride myself on, I never kicked they guy below me, never!"
  ],
  "1230": [
    "RICHARD DOUD: That's unusual too."
  ],
  "1232": [
    "ROY STRYKER: Well, somewhat. I took the people on below me for some things, but I never kicked him when I should have kicked the guy above me. I was never afraid of the guy above me. I can play politics but I've never prostrated myself that I was ashamed of, and there were a few times when I had to, when I thought it was wise. No. As I told Bob Ross at Standard Oil once -- I had a wonderful secretary and a wonderful staff, I came down and Carol said, \"Mr. Stryker, there was a man over here from the marketing company and he was after pictures and I think he was very insulting to the girls. I don't think he had any right to say what he did.\" She told me, she remembered very distinctly. I called and I said, \"Mr. So and So…\" He became obsequious, you know. I said, \"…I wish you'd be careful, these girls are -- listen, it's a wonderful office, they'll do anything in God's world for you, you didn't need to do that. Maybe you were misunderstood but please…\" Within three weeks it happened again. And I called him again. He put on the -- I never met him. And some two months later it became a very nasty and very obnoxious affair, and I was this time and I didn't give him a chance, and I said, \"God damn your dirty soul, I asked you to be careful, I asked you to be reasonable, I asked you to be decent, and by God, if you ever come in this place again and do what I heard you did today -- and I'm not asking you because I think it's probably true you did do it, if I'm not big enough -- I don't know how big you are -- if I'm not big enough I've got two photographers that will just kick the shit out of you. By God, you don't -- do that to me, but you don't do it to them, I'll take my chances with you but don't you ever do that to my girls again.\" He said something. I said, \"Aw, go to hell.\" I hung up the phone. I had no more than got off the phone within five minutes Virginia Leitbaum said, \"George wants to see you.\" I wasn't even thinking. He said, \"My God, what's going on?\" I said, \"What do you mean what's going on?\" \"Why, what?\" \"God what you said to so and so.\" I said, \"I told this son of a bitch if I wasn't big enough I'd hire somebody big enough to kick the shit out of him.\" George said, \"Do you know who you were talking to?\" I said, \"I haven't the vaguest idea, he's a son of a bitch, a stupid bastard.\" I told him what had happened. He said, \"Look, he's an important man, he's high in the Company.\" I said, \"George, I want to tell you something right now. Nobody, nobody, not even a director can come into my office and say what he said to my girl. I run that office. They are my people. I am the only person that makes a mistake.\" He said, \"You're kidding.\" I said, \"What goes on behind our door is my business but all mistakes are mine.\" \"You mean to say you never go after them?\" I said, \"That is my business. I have their respect and they will live up to it, and I will live up to my respect to them.\" And so he got real hot. And I said, \"You damn well better not come down and do it, and no director better try it,\" and I said, \"the directors wouldn't do it and I don't think you would either, but that son of a bitch will never do what he did again.\" He said, \"You've got the wrong idea about the secretaries. Do you realize those are only assigned to you. There's an Office Manager responsible.\" I said, \"I'm not talking about that.\" I said, \"George, when you run an army, you run your own company, your own regiment to the point you're out leading them and you know nobody is going to shoot you in the back. And, by God, you respect them to the last ditch.\" He said, \"Well, it's not exactly running a company.\" I said, \"I'll call any son of a bitch that does that again, including you.\" That ended it. That ended it. They didn't run that way. They didn't understand it. They were shocked. He told somebody else, he said, \"Roy Stryker is never going to understand this office.\" The man who was a director told me, he said the story…he said Roy would probably have some of the other people. It was so obvious. Well, it's the same thing all the way around, it's the same thing maybe -- well, it also worked. No. I could be a tyrant in my own office. I had a reputation in my own office for this. I'll never forget when Dick Saunders came out to work for us in Pittsburgh, and he was doing a job and he fouled up something, it was his own carelessness, he didn't attend to business and got me into a hole. And he went off and took a train some place for the rest of the day because he thought it was fun and he came in the next day. I called him in and I landed in the middle of him. And Dick is a wonderful Negro boy about six feet two, from Bermuda, a very, very charming guy, he leaned back and looked at me kind of smiling, and he said, \"Roy Stryker, I guess I deserved this, but you know it makes me feel good.\" I said, \"What?\" He said, \"I have arrived.\" I have said, \"You've what?\" He said, \"I think I've made the team now.\" But I knew what he was saying, he had got the hell bawled out of him and I said, \"Buddy, you haven't begun to make the team yet, you've only got the first degree, which is a very minor one, it's just a little one, watch your step, you've got several coming yet.\" I said, \"Now get the hell out of here.\" But he left. The photographers later said, \"Watch it out, when you go in see if you can see if the belt buckle -- see if the old man's pants are tight because you've got to watch out for Mondays and Tuesdays.\" I know, it wasn't -- it just happened this way. But I'll never forget when I took Gordon over. Gordon was doing a book; it was Gordon in his bad days. I'll take this off."
  ],
  "1480": [
    "RICHARD DOUD: Did you do much of that while you were at Farm Security?"
  ],
  "1484": [
    "ROY STRYKER: I've done very little of it in my lifetime, very little, and every time I do it I vow I will never do it again, and I have never done it for a long time."
  ],
  "1497": [
    "RICHARD DOUD: I'm bringing this up -- maybe you can't help me on this -- it's quote -- Vanderbilt gave sort of a slide lecture somewhere…"
  ],
  "1510": [
    "ROY STRYKER: Oh, that's the one he can't tell me where he did it and he gave me a copy of it…"
  ],
  "1514": [
    "RICHARD DOUD: He's quoting Stryker on Johnston…"
  ],
  "1517": [
    "ROY STRYKER: Yes."
  ],
  "1518": [
    "RICHARD DOUD: Now where would he have found that quote? I would like to know. I have the quote here if you're not…"
  ],
  "1524": [
    "ROY STRYKER: I can get it for you, I do not have the full quote, I have read it, it's in a magazine, I had forgotten that I did it. It's in that box."
  ],
  "1534": [
    "RICHARD DOUD: Oh well, good."
  ],
  "1535": [
    "ROY STRYKER: It's in there and the reference is in there, it's the \"Social Stories\" -- the \"Magazine of Social History\" something like that. Johnston wrote most of it. Johnston, by the way, was a very interesting, he was in the Bureau of Agricultural Economics, he used our file a lot in giving his lectures, he was giving lectures I would say about the farm complex, the type of farms. He said one day a statement that I will never forget, I wish I didn't have to forget it, I wish we could have done it, \"Roy Stryker,\" he said, \"You know the job I would like more that any other job that I can think about? Well, I would like to settle down on this file and caption all your photographs.\" When he said \"caption\" I knew just what he meant. And I looked at him and I said, \"Paul, there is nothing in God's world that I would rather see done than that. It would be the happiest moment of my life to see you starting in.\" Then that file would have been about three times more than it is now. Then we would have had something, it would have been complete. Then we could lean back and say, \"Boys, this is it.\" But Johnston had done that article and he talked a lot with me, and Paul told me one time when I worried about it, he said, \"Well, remember, Roy Stryker, that you talked that incessantly so you may not remember saying those words but it was part of your make-up.\" And Johnston was a part of it too. So when you get to that you will see the reference, I have been trying to get to that you will see the reference, I have been trying to get the complete copy, I didn't have anybody that could copy when I got the book from the Denver library and I think I will ask John Foote to go to the Pittsburgh library and get the book out and see if he can't copy it because it wasn't a bad job, it ought to be there, but anybody could always find it."
  ],
  "1641": [
    "RICHARD DOUD: Yes."
  ],
  "1642": [
    "(INTERRUPTION)"
  ],
  "1644": [
    "RICHARD DOUD: Well now I want to touch in something that might be a little sensitive."
  ],
  "1650": [
    "ROY STRYKER: No, I don't think you need to worry."
  ],
  "1652": [
    "RICHARD DOUD: Since chances are I won't get to see Walker Evans -- he's in Europe -- don't know when he'll be back, I want to know a little more about him, I want to know why he didn't stay on the project, and what influence he might have had on…"
  ],
  "1662": [
    "RICHARD DOUD: Well, it disturbed me that -- I mean I liked what was said and I couldn't find the reference to the…"
  ],
  "1665": [
    "ROY STRYKER: Well, it's in there."
  ],
  "1667": [
    "RICHARD DOUD: Okay. That's good enough. I'm disturbed a little bit about all these shooting scripts that -- some of those are in there, too, I think."
  ],
  "1672": [
    "ROY STRYKER: It was very simple. He didn't stay on the project because I had to cut down staff, and Walker wasn't going to cooperate, much as I would like to have had him go on. I liked to have his pictures but I had to have people who would not only take the pictures they wanted, they were contributions, but all of us had some routine jobs that had to be done. And I presume in all fairness and all honesty that I got just a little bit fed up with his temperament, which I didn't think was very sensible, I think he did some pretty stupid things, and I didn't think it was worth the trouble fighting with him any longer. It was as simple as that. I had grown up considerably and despite the fact that he told me that time I needed a photographer, I didn't just quite agree with him. And I imagine some of Stryker's personal feelings were involved in this, it's just as simple as that. A combination of on Stryker's part and the need for a little more realism, a little bit more cooperation, a little bit more participation on his part. And we were beginning to cut down. That was that. Does that answer?"
  ],
  "1684": [
    "ROY STRYKER: Practically all of them, except a little bit so badly typed that I'd have to re-edit them and try to get them straightened out so you could read them. Otherwise they're in there."
  ],
  "1695": [
    "RICHARD DOUD: I'm concerned as to the importance of those things. Were they important? Were they followed?"
  ],
  "1709": [
    "ROY STRYKER: They weren't meant to be followed precisely, and they were really not shooting scripts in the sense of them word."
  ],
  "1716": [
    "RICHARD DOUD: Good. That's what I wanted to hear you say."
  ],
  "1718": [
    "ROY STRYKER: We used the word shooting, they were outlines of ideas."
  ],
  "1722": [
    "RICHARD DOUD: That's more like it."
  ],
  "1725": [
    "ROY STRYKER: They were not shooting scripts. A shooting script is a very precise thing - one long shot taken from such and such a position with the left side of the face, have the light overhead. No. You'll look at it and there's nothing of that kind. Look, they are only guides to an area. And as I've said so many times, even as precise a thing as the setting up of a certain kind of plan that's going to be set up, the engineers arrive with blueprints, the pieces all come and they take them out, and one engineer says \"There's something wrong here, we've got to change some things, they won't work.\" Many a time I've seen something and when a photographer sees it with his camera in mind, and what he sees in the camera -- it's completely different, and he's right. And that's what you expect."
  ],
  "1756": [
    "RICHARD DOUD: Yep."
  ],
  "1757": [
    "ROY STRYKER: I wasn't sensitive at all, it wasn't very difficult. It's regrettable, it's regrettable that an acquaintanceship, if I may say that, has deteriorated completely and utterly, but it's not surprising, it's not surprising. He's a very strange guy."
  ],
  "1784": [
    "RICHARD DOUD: Did he have much influence, I know he had influence on -- well, I say I know it -- John Vachon told me he was strongly influenced by Walker…"
  ],
  "1792": [
    "RICHARD DOUD: Yes. Good. I fell better about it."
  ],
  "1793": [
    "ROY STRYKER: Oh, sure…"
  ],
  "1794": [
    "RICHARD DOUD: Did Walker have any other influence in this thing?"
  ],
  "1796": [
    "ROY STRYKER: We sometimes wrote them. He said, \"Look, Roy Stryker, it isn't worth a damn and I didn't take it.\" I had an idea but it didn't work out. It wasn't a picture. And he had -- see, that is the terribly important thing; he's the man on the ground in the end, and we used his judgment because all those photographers I got to know I could trust their judgment. Some proofs came back and said it wasn't theirs or something -- are you sure? -- and he'd have to justify it. All right."
  ],
  "1799": [
    "ROY STRYKER: I don't think so. He treated Arthur very snottily, very nasty, and Arthur reacted against him, and Arthur wasn't his boy anyway, you see, he wasn't his kind. He and Ben were old cronies and were as far apart as that photographically, but as close in ideas many times as that. Marion Post didn't know him, had her own way of going about things. Jack Delano was Jack Delano. And Russell was Russell. I think that's the answer."
  ],
  "1827": [
    "RICHARD DOUD: Well, this is just one of the number of myths that have grown up about this thing, you know, that these scripts were all prepared and people went out. And another one, I'd like to have your opinion on this. I've got two opposing views from photographers; one is the big roundtable seminar discussions with photographers and all. One photographer said this is the way it happened; another photographer said, \"We seldom ever saw each other, how could we possibly…\""
  ],
  "1838": [
    "RICHARD DOUD: Well now, tell me something. Have we missed anything significant that you think ought to be on this?"
  ],
  "1846": [
    "ROY STRYKER: You'd better stop the tape a little while we do a little…"
  ],
  "1848": [
    "RICHARD DOUD: John was right about…?"
  ],
  "1849": [
    "ROY STRYKER: Yes, John's criticism in that particular tape was partially right. I did pick Corsini and take him out to Pittsburgh -- that was Standard Oil, not Farm Security -- and my judgment wasn't too good. Why I was as blind as I was about that man around Standard Oil Ill never know, but we all have our blind spots. I don't think John knew what he was talking about in his comments about my relations with Rosskam. I doubt even if Rosskam would admit that. Now down in Farm Security I did keep Rosskam off a little bit at arm's length and this is an admission personally of fault. I did maintain a relationship with the photographers. I told Ed, I said, \"Ed, I'm not trying to stop you -- don't give them shooting scripts, don't give them jobs without talking to me, because you just can't have them answering to two people.\" And he wanted to go take some pictures one time, and I said, \"Ed, you didn't hire out here to take pictures.\" He said, \"Well, I would be much better if I did take pictures.\" I said, \"I've got staff to the point where I can't take on another photographer. You can go out and take pictures if you want, but I'm not going to encourage you to, and if you're going to be in the position of telling photographers what to do, as I want you to do but knowing how -- \" Later on he said I didn't do a very good job of giving permission to do, which I admit maybe I didn't, but I said, \"…if you're going to do that, I don't want you going out and saying 'I want you to do it the way I do it' because I have a very keen feeling about them, I don't tell photographers to do it like I do it, I don't take pictures, and I don't think you have any right to do likewise. I think your idea is to talk to them about ideas, concepts, what the photograph is, but not on techniques. Now if you want to talk technique to them, if you want to exchange technique, that's fine, I don't give a damn, but you're not going to direct them how to use technique, because I don't think that's the way to go about it whatever.\" And I don't think it was a very clear statement and I don't know, maybe John is right, maybe there was more resentment there than I think there was. Now at Standard Oil our relations were entirely different up there. I admit that John had one strong point; I tend to run a one-man show. I tended to do that quite a lot, I'm surprised how much I did it, I had no -- I began to wonder if I'd had the budget and I'd had the position, whether I would have hired an assistant, if I would have given him anything to do. An assistant to me would have to be quite close to me."
  ],
  "1860": [
    "ROY STRYKER: Neither is right. Neither is right. There were photographers who spent a lot of time -- there were jobs where each photographer -- sometimes we had a lot of talk a lot of times. There were times when he found some of them himself and I never saw the place. They're as far apart as that. When Arthur Rothstein went out on the cattle story he had lived cattle with me because it was in my blood. He had gone to luncheons with me when I had lunch with cattlemen. He had an outline of ideas, of these suggestions of things to watch for, if you will. When he got out there at this big ranch they said, \"Where did you get all these ideas? It's a damned good idea.\" \"Well, my boss grew up in the cattle country.\" They said, \"We thought somebody had been around cattle.\" Then they began to give ideas to him -- \"you ought to get this, don't miss this, don't miss this.\" Arthur then took the famous picture of the white face coming down hill, first, because he had certain talents as a photographer, he recognized certain pictures, and he was -- it makes him mad yet. \"God damn Bronx boy still wet behind the ears.\" Probably never would have got it if he'd been used to…No. There was a lot of talk. Ben Shahn didn't get much because he was going out on his own ideas. He was after something that I couldn't have told him anything about it. He was a selfish, he was going out on a selfish project, and sometimes selfish projects, selfish operations are the finest things that ever happen because he was going out to get himself, let's face it, a wonderful collection of pictures that would be useful in making murals. But we had a very wise man, a very experienced man, and what he wanted and what he visioned when he saw it, how he picked it up was something that nobody could have told Ben and you didn't need to, and a guy everybody got used to -- there was all kinds of talk -- we talked of all kinds of angles, it was never the same, it was varied. Maybe we got talking about something between the two of us, maybe a man had seen -- pretty soon it grew something we're going to do this. As time went on we ought to do more of this -- let's do more on the highways. Maybe it came -- three or four photographers said, \"Gee, we ought to do more on the American highway, it's a great institution.\" Maybe it grew like that. A small darn thing, a very specific thing -- Ruth Goodhue said at breakfast one morning to me, she had seen some of the things we were doing, I had talked to her about some ideas and she said, \"Roy Stryker, are all towns of 5,000 just alike? Do you think so because they use the same boiler plate, because they listen to the same radio programs, because they eat the same brand of breakfast foods, the same labels on them? I didn't know. I haven't been in enough small towns of 5,000, I don't know. I went from New York to Chicago by train. By the time I got to Chicago I had several pages filled with ideas, what is a small town, what does it look like, not whether they're different, what's in a small town, what is the whole idea of a small town. By the time I got back I had 15 or 20 pages of notes. That is my vicarious trip to the small towns of America -- my satisfaction. When I did the outline of the damn steel show I was having fin going back there and getting into the middle of this thing I got pictures, do a great show, a great sign show. It was a satisfaction to me because I could just smack them and I'm just egotist enough to want to do the Goddamned thing. Some other place my mind went to mining towns. I said to Russ, \"You know it's pretty tragic what's happening now, we're going to lose some the beautiful millwright work there in the mills of the tipples, in the head frames, in some of the other things, we ought to get some of them before they're taken down or burned or rot or knocked out.\" I said, \"You know there's some very beautiful stuff up there\" because you see what was happening: nostalgia for me. I wanted to get back to my mind wanted to get back to my boyhood. As a boy I had grown up -- I wanted to put that in the files, see that was something I know. Other times I read and this was strange. I read and got excited about a certain place I have never been there, I haven't been there to this day. And some woman came in and I got talking to her, she happened to be from there and she said, \"You must have spent a little time there\" and I looked at her, I said, \"I have to hang my head, I have never been there.\" She said, \"What?\" \"I have never been there.\" She said, \"Are you fooling me?\" I said, \"No, I am not.\" She said, \" I don't believe it.\" I said, \"Well, it's true.\" \"Well, how can you talk like this?\" \"Well,\" I said, \"first of all I got involved in your town because I had read a little bit about why it was important, and its importance meant something to me as part of this overall thing we're doing.\" And I met a man from there and after the photographer's contacts with him I went and talked with him and I said I have about five sets of contacts, I have been there in a strong way. Most interesting. Curious. And that's true. You see, when the photographers went out to all these places, it was the Goddamnest vicarious travel that one man ever had the privilege of doing, the excitement, the fun of seeing their faces because they were seeing these things by this time with a pattern that was already formed not that the picture looked like this but it fitted into \"this is America\" for some reason or other I liked it, as a matter of fact. So I still -- I can't go any place, I can't, couldn't go on the train coming back I was seeing pictures, having photographer take pictures all the way out to California and all the way back again."
  ],
  "1986": [
    "ROY STRYKER: I remember that. I don't know, I mean I couldn't answer that. I don't think I was. I didn't think so. After all Dorothea, John has brilliance, Jack Delano has brilliance. I don't think I'm afraid of them. I don't know. I'd have to have that explained to me and again it's a thing I couldn't answer, it's a thing that a better man than John will have to answer, it's a job for a pretty shrewd psychologist to answer a thing of that kind, with very quiet observations, and he'd have to tell you. I'm sure that these things have a basis in fact to them, but I wouldn't want to try to answer it, and I can't. That's the thing about yourself you can't answer. It has to be pretty willing and a pretty able person to analyze yourself to that point. I'd say no, I didn't think it was true but I wouldn't want to carry in any farther. I'd be willing to accept that judgment on more than one person's viewpoint, but not John's. You see, having read that at that time I would question several things John made because he was in a belligerent mood and he was reeking out and clouting me because he wanted to clout a lot of things in his relationship. That's why I question some of them. I didn't question --. Some of them he just didn't know what he was talking about. In some things he just plain didn't make sense. He just went off the deep end. But that's all right. Some of this is because John wasn't in a position where he could know, and he didn't listen, and he didn't -- but some things -- see, I've listened to a lot of things John said even about me. I'm quite sure that I would be fearful of some people, very brilliant people, I wouldn't understand them and I would dodge them because, not understanding them I would find ways to draw back for them. I think that's a pretty logical human trait. And I wouldn't be ashamed of it, I'd wish that I didn't do it, I'd wish that I was better able to -- I know some people I would because those people would have a device to put me at ease; some of them wouldn't."
  ],
  "2032": [
    "RICHARD DOUD: Well, John also said, as I recall, that you attracted, and were attracted by people of brilliance and special talent, and yet you were afraid of people of brilliance. Were you?"
  ],
  "2301": [
    "RICHARD DOUD: Frustrating."
  ],
  "2303": [
    "ROY STRYKER: Yes, in a way, but not any more. It was pleasurable, to tell you the truth, because I knew they couldn't take them, but I had fun thinking about it, well wouldn't it be wonderful? We came out of the desert into the foothills. Beautiful! It had rained, it was green, beautiful curves, live oaks, and I said, \"You know,\" -- mostly we were black and white -- \"wouldn't it be wonderful to get that really top photographer\" -- I named two or three of them -- \"on this, wouldn't that be something?\" I didn't want the picture, it was just fun thinking what you could do. It's quite a different thing, it's changed, see that's another thing. I told you about this before, this is another variant of this thing. You see, I don't take pictures, but my life is turned also to rectangles but my rectangles aren't as accurate as the man with the camera because he has to deliver something that makes a good picture. I just look and I can be fuzzy, but I see something that looks good. And many a time, Dick, I've had in New York City, many a times to apologize to a luncheon companion and say, as I was heading into Standard Oil office and he was going across town, or downtown, or uptown, 'Well, I'm sorry I heard just what you said the first time, but I had to look at those women. Aren't they wonderful? Look at those faces.\" Well you can't help it. In Pittsburgh in days and weeks when I wasn't involved -- sometimes I wasn't on a job -- I started downtown and all of a sudden I got involved, I was allergic to the people that day. I walked in the streets from around noontime until time to go home at night, leisurely, standing against a telephone pole, waiting at a crossing, standing in front of a store, going into the store because I suddenly became -- wanted to see people. I was seeing pictures. And some days I didn't want to see anybody. I hated the goddamn people. I didn't see any pictures at all. Once in a great while -- I'm not a sound man but there have been times when I got so damned enamored of sound that I couldn't contain myself. I wasn't trying to eavesdrop. I was listening to a wonderful conversation ahead of me, it was just as interesting, and only a document, as those pictures were document. And these things ran in cycles. So I didn't have much to do, so I would stop at the street corner waiting to go across, or I'd find an excuse to stand by and hear. Then you became enamored with the play of sound and words. They failed to mean anything to you then, you didn't get the gist of it, you never were eavesdropping, you never were trying to get a secret. But there was that wonderful phenomenon of human beings."
  ],
  "2503": [
    "RICHARD DOUD: Sort of an abstraction of…"
  ],
  "2505": [
    "ROY STRYKER: Yes, a near abstraction, yes it was. So you see it's taken me quite a ways, it was unusual, and I couldn't tell many people about this because they wouldn't understand me. When I stopped in a little jewelry store down here, and a boy came over and said, \"I'm Dave Devinney.\" I knew there was a Dave Devinney, and I shook hands with him. And he said, \"I just got this. Do you know about this?\" It was that copy of 'Focus on Stryker.\" \"Yes,\" I said, \"I know about it. My copy just came in yesterday.\" So we got to talking. I said, \"Are you interested in photography?\" \"Well, yes.\" So we talked for a few moments. And I said, \"What are you doing for the next twenty minutes? I have to make a walk. Would you like to go with me?\" I said, \"I'm going to start you early on my weakness. I want to go some place but while we're walking let's talk about pictures.\" So we hadn't gone but a short distance when there was a barber shop. I stopped cold in my tracks. \"Don't say anything, don't look too hard, look at that kid.\" A little red-headed kid sitting waiting for his haircut reading the comic strips but reading it like an old man who reads his newspaper. I said, \"Isn't that wonderful?\" \"Gee,\" he said, \"I hadn't noticed it until you mentioned it.\" We pulled over and had a coke, and I said, \"Dave, you said you're interested in photography. I want to see how you see, and what you see, and how alert you are.\" He didn't see anything, he wasn't trained, he never did get it, he hasn't got it yet. He went in the Army, and told them he could type, he's still typing instead of learning anything about pictures. His brother is an artist, he's over in Fort Collins now, and his brother will probably do something, but David I don't think will ever do it because he's sacred. But I took him out three or four times and I said, \"Why don't you get notebooks and write memorandums of what you see?\" Well he finally took his camera out and got me some nice pictures. But when we did our first workshop in Columbia, Missouri, when Cliff started that famous workshop, he didn't know what the hell -- Cliff has a wonderful ability to think of new ideas but he doesn't know how implement them. And I had John Morris, at that time he was with Ladies' Home Journal; myself, and one or two other people. And it was desperate. I was just sick, I couldn't see how many were coming out. The next day the time was ours. There was an older woman there, she was a portrait photographer, she said, \"What am I supposed to do?\" I said, -- I walked from the University down to the business section, the old town -- \"Would you go with me for a walk?\" \"What for?\" \"I just want to see some things and I want to talk at you while I go.\" And I walked fast, I said, \"Isn't it interesting? Look at those things in the window. Hey, look at those two people over there. That's wonderful, look at that corner…\" And I just talked, talked, talked as fast as I could. I said, \"Let's go back.\" She said, \"Please, I can't take this on my way back.\" \"Well,\" I said, \"I want to tell you that there are pictures in this town, I don't know if you've taken this kind of pictures.\" \"I'm a portrait person.\" I said, \"Well, get your damn camera out, go it on your own, and don't let me bother you again.\" She took the best pictures taken. They looked like nothing I had ever seen. She said, \"They don't look like yours.\" I said, \"Thank God, they don't. That's yours. You've done a wonderful job on pictures.\" And she said, \"Thank you for that trip. Life takes on a new meaning to me.\" Well this has been a wonderful thing about photography. Alice -- I'm a lousy driver, you know. I see too many pictures. And lately I've had to stop and absolutely tend to my driving. I'm 72 and our insurance rate was dropped on us the other day because I'm 72, in other words I can't carry as much insurance as I used to. And Alice sweet-talked, \"Roy Stryker, you're going to have to be a damn sight more careful.\" But I have got to stop looking. A bad feature of this business."
  ],
  "2767": [
    "RICHARD DOUD: It would be better to stop driving."
  ],
  "2770": [
    "ROY STRYKER: Well, I'm not going to stop looking, I'm going to stop the car and pull over to the side of the road. It's as simple as that. I just can't look and drive. Not like I was."
  ],
  "2784": [
    "RICHARD DOUD: I have a problem that I want to go back now with you…"
  ],
  "2788": [
    "ROY STRYKER: I took you a long way afield in this business."
  ],
  "2791": [
    "RICHARD DOUD: That's alright, that's all right."
  ],
  "2792": [
    "ROY STRYKER: It happens to be pretty basic to the whole thing, so I went probably farther than I need to have gone."
  ],
  "2800": [
    "RICHARD DOUD: Better that than not far enough."
  ],
  "2801": [
    "ROY STRYKER: I think that'll be useful in your collection, because I'm sure there have been a lot of misstatements, understatements, wrong directions and stop at the wrong point, or rather right direction but they didn't go on around. That's what I want to say. All right."
  ],
  "2819": [
    "RICHARD DOUD: I have no objections to it. I hope you talk as long as you want. I've got more tape here."
  ],
  "2825": [
    "ROY STRYKER: All right."
  ],
  "2827": [
    "RICHARD DOUD: But I want to get back to something that you have more or less tried to get the photographers to answer for me, and probably nobody can do it but you. I want you to talk some about how this business did grow, and how and why it did develop, and when I say this, here's what I mean: when you went to Washington and you had a job description that was written by Hewes, it said very little about photography, what did you have in mind as far as your job was concerned? And how did you grow beyond what you started doing?"
  ],
  "2883": [
    "ROY STRYKER: Well, my first answer, the first part of this I'm going to answer. I did not have a sharp, clearly-defined idea of what my job was. I took my job description somewhat literally, being a collector, recognizing the value of documents, having collected this kind of material, understanding Tugwell's viewpoints, felt that I should follow somewhat this job description. I took it quite literally. Now let's take the next step. I find, and it has happened to my own thinking because I was trying to project it to this possible book, was the line sharp between the collection of documents and saying we'll take pictures on the side or -- why did I get involved? Now I knew I was going to take pictures before I went down, I had to know. You see, I'm going back now to try to find out about some things for myself because I'm not too sure about -- I'm being honest with you -- I'm not too sure of all these things. Why did I take Arthur down if I wasn't going to take pictures? He was a photographer. Why did I talk him into -- he didn't make medical school because there was a lot of anti-Semitism -- I said, \"Come on down and take pictures.\" I didn't know what he could do, I wasn't sure what kind of pictures we were even going to take. But Arthur went down specifically to be a photographer. Now I certainly didn't go down on purely the idea that I was to be a collector of documents. And then I began to think -- where did I get all these ideas? Why did I want him to take pictures? And what did I think I wanted? I told you, and I told lots of people, I had an idea that damn book we were going to do, which turned out to be a lot of books on American agriculture, for one thing -- was there some -- I think a lot of this is vague, I don't know that I'm ever going to be able to answer it for you. I wish I could. I wish I could give you a clearcut decision and tell you the answer to when this came in. It did not. It's as clear as that. Now let's see, let me think. There was Arthur. I saw Carl Mydans' stuff. I was interested. I didn't like all of it but there was a guy that was taking unusual pictures, I was intrigued by his angles, I was intrigued by what he was doing out at the farm. All the time I saw myself I knew something of what Tugwell had to do, there was a problem here that he had to meet, he had to meet the problems the newspapers weren't going to cover. What were these people doing? What were some of the problems all over the country? I was very, very conscious of the depression. It hit us before I went down. Then along came Dorothea Lange's pictures very shortly after that, and there were two elements, I didn't know how good they were, I had to grow into that recognition of her pictures, but on the other hand -- and this is very curious -- I say this with all honesty but I'm going to say it -- that before I saw the great feelings of humanity I saw certain agricultural elements and I said this kind of stuff will do well, we can use this to get ourselves a lot of pictures for our encyclopedia. I knew about picture, I grew up with them, I read, we had on our table and around our house stereoscopes, we had two or three basketsful of stereos, we had pictures that my family had collected, the so-called \"cabinet\" pictures taken by these transient photographers, of Box Canyon, Bear Creek Falls, the tramway, and so on. And I saw those and I was intrigued. My own brother took pictures, I didn't know whether they were good or bad. I had no consciousness of that, but I grew up with -- I had books, nobody talked photography to me. But it was part of a strange desire to know more and to see more and I saw with a good deal of modesty, I was going to have an education, I was going to get knowledge, it was just basic curiosity. And so little by little -- oh, Walker Evans came along. He was my next early man. He was there before. Walker had a great effect on me, he showed me pictures he had, and we walked and talked, and he talked about, without being too conscious of it, it never was said, but you must see things and tried to tell me why he saw things, a great piece of education for me, terrific piece of education. Walker won't believe that I would say this about him but, by God, he gave me a piece of education that had terrific impact and to this day I love Walker's pictures. I like -- I want those as well as I want these others and Walker imprinted that upon me. And then I saw Ben Shahn's first pictures began to come in. They were new and by this time my pores were very well open and I didn't understand the great value of them, I didn't understand the great value of them, I didn't understand all these things, I was still naïve, I'm still naïve to this date. And when Arthur's first pictures came back I saw the little kid sitting in that doorway that we saw last night. I wasn't conscious of what an important picture it might have been or its sociological implications or its humanity. It was just I liked it. It made me feel kind of sad and kind of good. I was getting back to my countryside again, I guess, but my taste had to change a lot, I would have accepted pictures then that I wouldn't accept now. I would take a snapshot then that I would -- \"it's all right, it's just a picture.\" I never in the world would have picked this picture up and wanted a copy of it; now I want the damn picture because I've got -- a new element entered in to it, that passing thing that a picture of that kind can represent something that isn't. Never in God's world would I have picked up that little book on Switzerland and read it as I did to you last night because that is the result of a lot of experience, a lot of sophistication, a lot of contacts with a Ben Shahn, all kind of people, all kinds of things, that is maturity. I couldn't have taken the African book and have the excitement I had over it. I would have liked it, I never would have accepted it. I never would have pulled that thing out time and time again for people that come in here, that copy of you know that magazine here -- it's a bound magazine here -- this is important what enters into this -- it's \"Horizons\" -- I never would have pulled, I would have been intrigued, I would have looked at these, \"Gee, that's interesting.\" Now I see the continuity of it. Now you see I'm helping other people because I get that out and rave. Dick, you had to grow into this. I had none of this when I started in, and this has happened and your sophistication, your knowledge, your experience and you grow tremendously. I'm a far, far different guy than if I hadn't been -- if I weren't a different guy, I mean there would have been something wrong with me if I hadn't turned into a different man. The other day -- I'll show it to you -- Arthur sent me a Christmas card, it's in three dimensional color, it's Christmas ornaments, it's not bad, it's far better than some other stuff that's he sent me. And I wasn't going to lie to him, I said, \"Well, it was a great improvement over what he had, I'm not very excited about it.\" See, I get his Christmas pictures every year of his kids. I said, \"I still like your Christmas card the best.\" And there was a woman down the other day, Mrs. Morrison and she's a curious -- she's the wife of the veterinarian, and she went all gaga over it and she said, \"Don't you like it?\" And I said, \"No, I don't.\" \"Isn't it good? You can see the dimension.\" I said, \"Look, there are so many more important things in the world than that.\" Well she needled me till she got me riled. I said, \"Look, dammit, Lady, what the hell! I'm disgusted with most television, so I have to tell you that I'm disgusted with this kind of crap the same way, it's superficial, it isn't important. Now why in the hell don't we develop it and lay it aside?\" So she said, \"Sometimes we can't understand you.\" Well, that's another aspect of me that sometimes I worry about, because I'm very opinionated and very apt to be dominant and stubborn and disagreeable as hell if I don't like something in this field because I've tried to keep…and that's one of the dangers I face all the time. I try not to, but I do it."
  ],
  "3513": [
    "RICHARD DOUD: Have you been this way since you started, or…?"
  ],
  "3516": [
    "ROY STRYKER: Oh yes. That's basic trait of mine, that's a basic trait -- opinionated, quick-tempered."
  ],
  "3526": [
    "RICHARD DOUD: But it has been said about you by some of the people who worked for you that you weren't so opinionated that you wouldn't listen and weigh the opinions of other people?"
  ],
  "3536": [
    "ROY STRYKER: Oh, I…"
  ],
  "3537": [
    "RICHARD DOUD: To me, this means you're not really opinionated."
  ],
  "3540": [
    "ROY STRYKER: All this -- look, I can be awfully decent if I think a person is honest on the other side, I'll listen to no end, I can't tolerate bettlebrains who try to sound off. No, I usually either shut up and get out of their way, or I fight. No. I respect and -- Dick, I must tell you something else about myself. I am not a very well educated man; I'm not a particularly bright guy, I know a little about a lot of things, and I can go back, I have never shown cowardice, I have never had to back down on a fight, I've never had my nose punched. I have an uncanny ability to climb out of every situation that I think might get me into a hole. I can do it, I can almost smell when to pick a man up and when not to talk. This is a strange form of cowardice, at the same time a form of self-protection. If I'm really deeply involved I'll take anybody on. I showed my fangs several times around here around the election. I made up my mind I wouldn't talk, but I have been cornered a couple of times and I let fire, and somebody later who was with me said, \"You damn fool, you're going to stir yourself a lot of trouble, this is a Goldwater town.\" I said, \"I don't give a Goddamn what it is, anybody that makes that kind of a statement to me I will stand my ground.\" But on the whole I don't get into trouble. I don't fight. I'll fight if I want to, if I have to for my own protection, I mean they won't back me into a corner, but I've never let myself get in this position where I'm in a corner and I'm going to have a way out. It's a form of cowardice. I know this about myself. And I know full well when to keep my mouth shut. I don't know why I know it, but, by God, I've never been caught yet in a stupid situation. I think so well of -- there was a young man who was in one of my classes, his father was a -- Hindu -- he was an importer -- his mother was English. Jack -- his name was Ola but he changed it to Ollason -- his family changed it because if the difficulty if using it. Jack later became -- he went to Boulder, he did his physics in Boulder, he did his engineering in some other place, and he was a brilliant guy, just brilliant guy. He came to a lot of our parties, he also took pictures, he also worked during the war on lenses, he knew a great deal, he knew lenses more than all the photographers I had put together. I had another photographer named Harold Corsini, he's in Pittsburgh making himself around a thousand dollars a day taking fancy advertising pictures for U.S. Steel and others. He doesn't make a lot of money because he carries two assistants. Well Harold didn't know when to shut up. And Jack was so pleasant and he was never one to fight very tolerant. And Corsini sounded off. And Jack was in a discussion with him he didn't think was quite right. And finally the rest of the crowd saw he was -- Corsini knew he was in a real trap, and he went off in a corner and got a book and sulked the rest of the night. But Jack enjoyed him, he didn't try to force him into a fight. You see there was a difference. I never was caught that way. I don't know why, but I can smell when a guy -- you just know when the guy knows what he's talking about. I'm not given to starting arguments. I don't go around looking for arguments. If there's something I don't like, I say so. I had to guard myself like the devil to stay away from the word \"mortician\" because I've got myself so close to trouble three times, to me mortician just GRRRRR! A family up here, a young lawyer and his wife, mother-in-law -- her mother and father and something was said and I said, \"Stryker, this is no time to start,\" because I can go off like a rocket, and I shut up. And he was out at that famous cemetery out there. I told her later on, I said, \"You know how close I came to…\" -- she had mentioned something to me and they had gotten the famous book, you know, on morticians, and she said, 'Well, you'd have been all right this time…\" And I said, \"Well…\" Well, those are the strange things that happen to you. But I know I am opinionated and I am dogmatic but I have made concession. Listen, I'll listen to the other guy very fast. I know my own…"
  ]
}
