{
  "4": [
    "RICHARD DOUD: All right."
  ],
  "5": [
    "EDWIN ROSSKAM: I was going to talk about Roy. This whole project is unexplainable except in terms of Roy. You've got to understand, and so few people understand this, of course you know it, it was not understood, certainly by anybody then that Roy at no time was ever a photographer. People would always think of Roy as the photographer then, and you know, not only did he not take photographs, but his philosophy, his approach to photography, also was I believe, developed by people he had very good luck of falling in with, chiefly Ben Shahn."
  ],
  "53": [
    "RICHARD DOUD: Yes."
  ],
  "54": [
    "EDWIN ROSSKAM: And then there was a woman, what was her name? And Ernestine Evans."
  ],
  "58": [
    "RICHARD DOUD: Yes."
  ],
  "59": [
    "EDWIN ROSSKAM: If you can get them to see Ernestine, this is a really remarkable woman."
  ],
  "63": [
    "RICHARD DOUD: I'd like to."
  ],
  "64": [
    "EDWIN ROSSKAM: She lives in New York. She's an old lady now, and I don't know how well she is, but she was a remarkable woman and she helped Roy-she was an editor, and she helped form his approach and his taste. I think Evans had something to do with it, although not too much. And, humbly, I think I did. Also, every photographer did in a way, to the extent they were-well-they were able to express it, not all of them necessarily were, I don't think that Vachon at that stage, at least I don't know how he is now, would have been able to give verbal form to his ideas. He just knew when to make the pictures."
  ],
  "111": [
    "RICHARD DOUD: Yeh. (laughter)"
  ],
  "113": [
    "EDWIN ROSSKAM: This is often the case, of course. But Roy was a magnificent sponge for ideas and he recognized an idea when he saw it. He was an exceptionally shrewd promoter within a political context. He knew how to fight for something, at least if there was nothing to fight, to make a fight, so he would keep the thing alive in people's minds and memories. He knew how to stir up attention; he also knew how to protect. In the process he very often used methods which no doubt you have found out, the photographers objected to. Well, I don't think you could possibly do this kind of job to everybody's satisfaction. I don't think anybody except Roy could have done it. Roy and I differed about a lot of things. But for what he was trying to do, he was able to build thins thing from nothing, to something quite large to keep it going for a long time without deviating too far from its direction, through all the vicissitudes of political life in Washington, and this is an achievement."
  ],
  "210": [
    "RICHARD DOUD: You mentioned luck; this thing bothers me because this is the sort of thing that has come up throughout all of the research on this thing that it was more or less luck that Roy was the one that Tugwell selected. I mean-"
  ],
  "225": [
    "EDWIN ROSSKAM: It was luck!"
  ],
  "226": [
    "RICHARD DOUD: It was luck that certain people appeared working for Roy at a certain stage of the game. It was luck that Vanderbilt was able to get the file presentable to the Library of Congress. Is the whole thing luck?"
  ],
  "240": [
    "EDWIN ROSSKAM: No, listen. No, this is not true. No, this is not true; I'm glad you raised it in those terms and I think I better answer that. I think that when you see two people happily married, you can make up your mind that the only reason they met is through luck. In the end, the fact that one walked down the street, and the other one walked down at the same moment and they met-this is an act of fate. So everything is luck if you like-but Vanderbilt had been looking for somebody like that-or Roy had been looking for somebody like Vanderbilt for a long time before he found him. No, the luck, I think, came in at the very beginning at the time when Tugwell with no idea that this was going to develop in this direction happened to have this pal in Columbia who he took with him. This probably on the notion that this guy has something on the ball, he didn't really know what. It was all-remember, this was a time when all of these things were brand new, all the social research, the social science that was being applied, you know, it was all new."
  ],
  "305": [
    "RICHARD DOUD: Sure."
  ],
  "306": [
    "EDWIN ROSSKAM: And nobody knew what they were doing. They were groping in the dark. So you find somebody who had ideas and had the general coloration of your own and was interested in doing something with pictures, good! Go to it. Although I don't think that pictures were even thought of in the first place. Until he got Roy in there it was going to be words."
  ],
  "325": [
    "LOUISE ROSSKAM: Tugwell could have chosen any one of the professors-"
  ],
  "329": [
    "EDWIN ROSSKAM: Certainly-"
  ],
  "330": [
    "LOUISE ROSSKAM: But he chose Roy, and he must have had a reason to begin with, and something in Roy's personality."
  ],
  "335": [
    "LOUISE ROSSKAM: The same as Roy took Arthur Rothstein along, out of all other students he could have taken."
  ],
  "342": [
    "EDWIN ROSSKAM: Remember, Arthur was not a photographer then. No, he was just a student. So, I mean, things do start-look when everything is as it was at that early stage of the New Deal, experimental and new-everything is also to a certain extent accidental. Because you can't measure against everything-"
  ],
  "363": [
    "RICHARD DOUD: That's right."
  ],
  "364": [
    "EDWIN ROSSKAM: previous. So that's where the accidental part came in. And it is perfectly true that if it hadn't been Roy, it might have started and died within a short time, as it did here in New Jersey."
  ],
  "376": [
    "RICHARD DOUD: Yeh."
  ],
  "379": [
    "EDWIN ROSSKAM: I think that it was very likely a matter of personality, not one of ours, but the person who was pushing it within the government itself. I think this was just the kind of personality who could put that one over. Now Roy was. Roy had a tremendous love for any of the romantic pioneering aspect in this country. He has the Westerner's -even today, I feel, the westerner's semi-belief in the western movie. (laughter)"
  ],
  "419": [
    "RICHARD DOUD: It's almost true."
  ],
  "421": [
    "EDWIN ROSSKAM: Yeh. (laughter) He certainly was a believer in the economics of the New Deal and having been involved in the study of this subject before, why, I suppose that had something to do with it, but primarily he was very human, very understanding of his photographers, and although he had times he, to put it in Louise's term, he played the part of the heavy father, he was a father to them. In the best sense of the word he protected them from all of the political wolves. This jungle of Washington is something you have to have lived through to understand what a monstrosity it is. I don't care whether it's Washington, or Paris, or Berlin, or any of the big government centers-is like that. It's like the academic world, full of jealousies and hatreds. And Roy was good in maneuvering through that. And in that sense he was certainly a \"papa\", because most of the photographers had very little understanding or knowledge of that. He would get into one jam after another.(laughter) And Roy would get him out."
  ],
  "504": [
    "RICHARD DOUD: Would you care to go into some of these people who were working around Roy? What contributions some of them gave-"
  ],
  "514": [
    "EDWIN ROSSKAM: Well, when I was there-well I think that was Ben of course, gave a great deal of his coloration and so did Evans-two very different aspects, and two opposite poles in a way. Ben always catching the significant moment and always people-well Evans contributed probably the very best of all the strictly architectural, structural pictures that were made. Dorothea, to me, in my humble opinion, is the greatest photographer America has produced and that includes Weston and all the famous names. Dorothea was kind of a saint. She always over-awed me a little bit, although she certainly didn't attempt to. She had a humanity that far exceeded any of us. She's a great woman. Rothstein was a city boy who could gleefully go out to the West and bring back Roy's romantic view of the West, just exactly as only a Brooklyn boy could see it."
  ],
  "605": [
    "RICHARD DOUD: (laughter) Yeh."
  ],
  "612": [
    "EDWIN ROSSKAM: Marion had a view-she was a very nice person-and she had a very warn view of people, and was one of the few photographers who without protest could make pictures that were not necessarily of destitution."
  ],
  "631": [
    "RICHARD DOUD: Yeh, she's good."
  ],
  "633": [
    "LOUISE ROSSKAM: Yeh."
  ],
  "638": [
    "EDWIN ROSSKAM: Let's see, whom have I left out?"
  ],
  "639": [
    "LOUISE ROSSKAM: Russell."
  ],
  "640": [
    "EDWIN ROSSKAM: Oh, Russell, he-as many of you know-was a terribly fine guy. He contributed on the one hand what Louise so eloquently named, the thing in which the flat flash is used to eliminate all possible atmosphere, so that the picture becomes a bare, brutal kind of inventory of poverty, or if not poverty, than the picturesque. Then who else?"
  ],
  "686": [
    "LOUISE ROSSKAM: Well, Gordon."
  ],
  "688": [
    "RICHARD DOUD: Did you know John Collier?"
  ],
  "690": [
    "EDWIN ROSSKAM: Yes. Very well, yes. John, as you know, is very hard of hearing and outside of the fact that he was brought up in the west among Indians, or in the proximity of Indians, by his father who was an Indian Commissioner, this being hard of hearing, I think affected in one way or another, his whole view of life and incidentally, his coverages in photography. I always had a feeling that somehow or another, or something, not quite there, in comparison to some of the others. I think that Vachon is a great photographer."
  ],
  "738": [
    "LOUISE ROSSKAM: But Vachon is also-"
  ],
  "740": [
    "EDWIN ROSSKAM: But a little almost unconsciously. I don't think he could put it to you."
  ],
  "743": [
    "LOUISE ROSSKAM: Yeh."
  ],
  "745": [
    "EDWIN ROSSKAM: I really don't think he could. No."
  ],
  "746": [
    "LOUISE ROSSKAM: He was pure straight reaction. I don't think he ever thinks!(laughter)"
  ],
  "754": [
    "LOUISE ROSSKAM: Yeh, but not about photography. (laughter)"
  ],
  "759": [
    "EDWIN ROSSKAM: And some of his early pictures were technically so bad, that some of us-"
  ],
  "763": [
    "EDWIN ROSSKAM: He had a hard time learning how to handle a camera-eventually, just the technical end, which I have no respect for whatever, because I think anybody can learn that."
  ],
  "776": [
    "LOUISE ROSSKAM: But his reactions were always just right. And very off-key; I mean he could catch things that were peculiar juxtapositions and point it up-things that the other people just didn't see-"
  ],
  "790": [
    "EDWIN ROSSKAM: He was a poet with the camera, that's what he was. He was a poetic photographer, really. I guess he still is."
  ],
  "798": [
    "LOUISE ROSSKAM: One of the best coverages was made way after Farm security, but he never would have been able to make it without having gone through it, and that was the one in Poland. But it was really that-"
  ],
  "811": [
    "EDWIN ROSSKAM: Who did he make that for?"
  ],
  "812": [
    "LOUISE ROSSKAM: That was for Life, or something, some magazine."
  ],
  "814": [
    "EDWIN ROSSKAM: Oh, I don't think it was for a magazine, I think it was for some kind of an institution-"
  ],
  "819": [
    "RICHARD DOUD: UNESCO? Or-"
  ],
  "820": [
    "EDWIN ROSSKAM: Not UNESCO, but-Ur-United-it was an organization headed by Mayor La Guardia, I guess before he died-International Aid Organization. I forget the exact name just now."
  ],
  "838": [
    "RICHARD DOUD: I have a record of that."
  ],
  "839": [
    "EDWIN ROSSKAM: That's nice. But anyway, John was always kind of an imp, you know. Let's see was there anybody else at the time? I think I've touched on everyone."
  ],
  "856": [
    "LOUISE ROSSKAM: I don't know-I don't think there was anybody else. There was another man that wafted through-but I don't even remember his name-"
  ],
  "866": [
    "RICHARD DOUD: There were several about whom I know very little; but I guess they weren't just there for very long for one reason-"
  ],
  "872": [
    "LOUISE ROSSKAM: --somebody named Leslie, or something-"
  ],
  "875": [
    "RICHARD DOUD: There was a Paul Carter-"
  ],
  "877": [
    "LOUISE ROSSKAM: Oh, that's right-"
  ],
  "879": [
    "EDWIN ROSSKAM: Paul Carter was a relative of some sort to the Carter who was the head of the Information-"
  ],
  "884": [
    "RICHARD DOUD: Yeh."
  ],
  "885": [
    "EDWIN ROSSKAM: I never got to know him."
  ],
  "887": [
    "RICHARD DOUD: Then there was a man, it may have been before-Carl Mydans-fairly early, yes."
  ],
  "895": [
    "EDWIN ROSSKAM: Well, I didn't know Mydans."
  ],
  "898": [
    "RICHARD DOUD: And then there's-"
  ],
  "899": [
    "EDWIN ROSSKAM: We had some pictures of his is the file-"
  ],
  "901": [
    "RICHARD DOUD: No-he went very early to Life Magazine."
  ],
  "905": [
    "LOUISE ROSSKAM: Well, Jack Delano, of course."
  ],
  "907": [
    "EDWIN ROSSKAM: Why yes. Well, we didn't talk about Jack, and I think that I mentioned him before. I think Jack is quite a guy, and I think he is in a job now which is-well it's certainly up to him in its significance, but it's unfortunate in a way because it takes up all his time in administration and he is a creative man and ought to be making things, instead of telling other people."
  ],
  "929": [
    "LOUISE ROSSKAM: Well it's interesting to compare if we're just talking about the photographs themselves and their quality. The ones made by artists who paint and those not made by the artists who paint, or had painted, and Ben and Jack and Edwin had all been painters. I don't know, but I don't think Dorthea had ever been a painter, but she knows a great deal about painting, and if you're just looking for images, you know, you can always pick out the painters-photographers and the non-painters-photographers and-"
  ],
  "972": [
    "EDWIN ROSSKAM: I don't know how you saw-"
  ],
  "973": [
    "LOUISE ROSSKAM: Well-Dorthea is just different, as Edwin said, I mean Dorthea is just a universal artist if she happened to paint instead of photograph, she probably would have been just as good, as a person she's an artist, just to sit and talk to her."
  ],
  "993": [
    "RICHARD DOUD: Well, this is very interesting. Somewhere, I don't know who brought it up before, but a number of these people, quite a large number-for the small size of the unit-had a fine arts background of some sort or another. You know-"
  ],
  "1007": [
    "EDWIN ROSSKAM: Most photographers generally do. Very often do."
  ],
  "1010": [
    "RICHARD DOUD: Russell Lee painted for a while-"
  ],
  "1012": [
    "RICHARD DOUD: he never made any great shakes, I guess as a good painter. Jack, Jack had, John Collier painted for the WPA."
  ],
  "1020": [
    "LOUISE ROSSKAM: Jack certainly did."
  ],
  "1023": [
    "EDWIN ROSSKAM: I think the kind of photographers that Roy needed, he had enough sense to be able to tell whether a person had some background in the arts. He didn't necessarily have to have painted, but his view of what you could do with an image wasn't limited to just what he was doing, there. It was coming out of somewhere…but I think it was…"
  ],
  "1048": [
    "LOUISE ROSSKAM: But it was very interesting to sit in on the conversation with Roy, right when you were in the middle of forming your ideas about what to do on the next job. Now where Edwin was able to give everybody a definite point of view, of how to approach a-a-well, I can't say a subject-because they never really talked about subjects, but an assignment, \"You're going to a certain area and this is where the holes in the file are and how you think and this is the economic pattern and so on\" and by the time they got through talking with him-"
  ],
  "1097": [
    "EDWIN ROSSKAM: It was all written out-"
  ],
  "1098": [
    "LOUISE ROSSKAM: Or reading his scripts that they knew basically how to think about it, but Roy was entirely different. I had this experience because I couldn't resist getting a camera and once I took a vacation in Vermont, and I said to Roy, \"Could I take some pictures for you?\" you know, \"I'll but my own film and everything.\" And he said, \"Oh, here's some film,\" and then he starts rambling along about Vermont and really it didn't sound as if it had anything to do with what you wanted to do at all. You started talking about hills, farmhouses and how people build a little extension on the house for the old people, and about pickled limes, the sky and how to get to Vermont 50 years ago, you know; by the time you got through listening to him ramble along, you begin to get some sort of formation in your mind of what there was up there so that when you get out there (phone rings)-"
  ],
  "1198": [
    "LOUISE ROSSKAM: (continues after phone conversation) But I'm sure that everybody sitting around, listening to Roy ramble, as it seemed, began to get his mind turned in the direction to be open to a lot of things that ordinarily he wouldn't perceive when he got to a place. Don't you think that's true?"
  ],
  "1221": [
    "EDWIN ROSSKAM: Well Roy was able to get people feeling about things. Roy, as you no doubt found out, is not a very coherent talker. He rambles, as Louise says, all over the place. But you come away with a feel. You may not always find that that feel is a real feel; he had certain books that he insisted that we read. Everybody had to read Storm, and everybody had to read about what the gun did to the West (laughter). I don't know what the book was. (laughter)"
  ],
  "1252": [
    "LOUISE ROSSKAM: But you know by the time you got through just being around the apartment where he had collected the most fantastic stuff; he had every issue of Sears Roebuck catalogs, you began to understand that everything is important. I mean, just that little sign on the Post Office which was all smeared over with-with kid's scrawlings and so on, that's not unimportant, that's for photographing, you know. Well, I think gradually, over a period of exposure to Roy, you began to want to collect these images too, even though you couldn't possibly see why, but then when you got all of the pictures back and then saw that the quality, the texture of some unpainted farm house in Vermont was interesting compared to the quality of an unpainted farm house wall in west Virginia, you know, all of this began to form a picture and suddenly you saw that, gee, it was worthwhile."
  ],
  "1316": [
    "EDWIN ROSSKAM: Well, this is an interesting question which kinda fits in with the general line of questioning that you've got laid out here. I have never seen and I never expect to see the real meaning of the type of coverage that was done here shown in any reproduction of any kind or any exhibit or for anything else. Because the value in these things, of any one coverage-a photographer would go out to Vermont-and stay for three months. What would come back would be somewhere in the neighborhood of 3,000 photographs-well what we kept, probably, let's say a thousand-the meaning of that was in the total thousand."
  ],
  "1364": [
    "RICHARD DOUD: Yep."
  ],
  "1365": [
    "EDWIN ROSSKAM: Not in any one, or two, or six, that was selected. And the only way you'll ever see that is to go there and go through them."
  ],
  "1373": [
    "LOUISE ROSSKAM: It's marvelous when you do and if ever-"
  ],
  "1377": [
    "EDWIN ROSSKAM: It's details you're talking about, they couldn't come out in any other way-"
  ],
  "1380": [
    "LOUISE ROSSKAM: Yet, there's such a real picture of things and they all have the same meaning. It's not exactly on the surface what the meaning is, when you go through them all, especially when you go from the west to the east or the north to the south, or the cities to the country to the small town, you begin to get a feel of what this whole country is-"
  ],
  "1407": [
    "RICHARD DOUD: well, this comparison thing is very interesting to me, because one thing that bothers me about the farm Security File is that in general, the impression that you're given through the various exhibits that have recently been put on at any rate, articles that have been written with illustrations, is strictly the poverty, the depression and the miserable conditions of the various-this is a part of the Farm Security file, certainly, but to me it's a very one-sided-"
  ],
  "1441": [
    "LOUISE ROSSKAM: Well they never-"
  ],
  "1442": [
    "RICHARD DOUD: picture-of the thing-"
  ],
  "1444": [
    "EDWIN ROSSKAM: There is no finish--"
  ],
  "1446": [
    "LOUISE ROSSKAM: I mean they would have gone on and on and on-"
  ],
  "1447": [
    "EDWIN ROSSKAM: That's just what I said."
  ],
  "1449": [
    "LOUISE ROSSKAM: --then the war came and there was no chance to-now instead-if you had gone right on into Standard Oil, there we were much freer to photograph all the other things we never got around to photographing in Farm Security. And I think the Standard Oil File is definitely a part of the Farm Security File."
  ],
  "1472": [
    "EDWIN ROSSKAM: I understand that they've done away with a lot of it."
  ],
  "1475": [
    "LOUISE ROSSKAM: I don't know what they did with it, but there for instance when we went out to Montana, and stayed there for quite a long time, we photographed everything; we stayed in one little town for three months. Cut Bank, Montana. It is just two streets, and nobody could believe you could spend three months there.(laughter)"
  ],
  "1498": [
    "EDWIN ROSSKAM: because we didn't just photograph, we interviewed, we wrote-well you saw one product like that-this book here-there's a year in that book."
  ],
  "1508": [
    "LOUISE ROSSKAM: And we could have done much more if we had the money, you know?"
  ],
  "1515": [
    "EDWIN ROSSKAM: You can always do more. But the only thing is that when you think the thing historically, then it has the absolute imperative that it be continuous."
  ],
  "1525": [
    "LOUISE ROSSKAM: That's what is a shame."
  ],
  "1527": [
    "EDWIN ROSSKAM: That is it, it's very discouraging."
  ],
  "1530": [
    "RICHARD DOUD: Well, what bothers me too-I have seen the farm Security File to know that there is more to it than poverty."
  ],
  "1537": [
    "EDWIN ROSSKAM: Of course!"
  ],
  "1539": [
    "RICHARD DOUD: I mean it's all wrong-"
  ],
  "1540": [
    "RICHARD DOUD: I don't think that it was all-"
  ],
  "1542": [
    "EDWIN ROSSKAM: Of course not-"
  ],
  "1544": [
    "LOUISE ROSSKAM: I don't think anybody has gone back and really made use of it lately as they could. And if somebody would go-could take all the way from the end of Roy's career in Pittsburgh where they-I've never seen the pictures from Pittsburgh, but there-oh Corsini, you forgot. Oh, he was in the OWI."
  ],
  "1566": [
    "EDWIN ROSSKAM: Of course."
  ],
  "1568": [
    "LOUISE ROSSKAM: But, anyway, way up then, all the way back to the beginning, I think you would have seen the unfolding of the whole idea documented-this country in whatever form-"
  ],
  "1582": [
    "EDWIN ROSSKAM: well, I think there's one thing that I think you can say. That no matter how restricted it later might become, as long as Roy was active, somewhere documentation of this kind was going on. It isn't now."
  ],
  "1596": [
    "RICHARD DOUD: Yeh."
  ],
  "1599": [
    "EDWIN ROSSKAM: You see none of us are willing to play \"papa\" to this, and it needs a \"papa\", someone has to represent, someone has to fight for it, someone has to keep it going. Nobody who wants to produce is going to do that."
  ],
  "1617": [
    "LOUISE ROSSKAM: Somebody's got to have that spirit \"don't leave anything out, everything counts,\" and also the skill to be able to handle people, and he's a real teacher. You know I've seen teachers that-I know I'm not a teacher myself, and the art of teaching is not to do something, but to-"
  ],
  "1650": [
    "RICHARD DOUD: yep."
  ],
  "1651": [
    "EDWIN ROSSKAM: To see others do it."
  ],
  "1652": [
    "LOUISE ROSSKAM: not to tell them too much what to do, but to somehow underneath-"
  ],
  "1659": [
    "EDWIN ROSSKAM: He has another quality, Louise, and I think this is in a way more remarkable-and that was the quality to be able to learn from other people."
  ],
  "1666": [
    "LOUISE ROSSKAM: Yeh, well-that was remarkable."
  ],
  "1668": [
    "EDWIN ROSSKAM: He couldn't only teach, but he could learn. He could recognize himself how much Ben knew that he didn't, and learn."
  ],
  "1678": [
    "RICHARD DOUD: This is a remarkable quality that I'm afraid so many of us don't have. Well, in the production of a file such as this, how important is the laboratory? I don't know too much about the lab. Who was doing that?"
  ],
  "1695": [
    "EDWIN ROSSKAM: Well, I can tell you all about that. It was obviously necessary that a laboratory of this sort produce not only an adequate result, but a foreseeable result. In other words, if that photographer is taking pictures out in the field and not going to come in for months, he has got to know that he is shooting for a certain development, so that his things come out properly exposed. And if that development is not always the same, then he could be very disappointed later because there might be nothing on his film, or it might be all over-exposed or something, so that in a situation like this it becomes necessary to create a lab which produces to an absolute standard. It has to do the expected, so that the photographer in the field when he sets his exposure meter to 16, it's about what we were shooting at in those days, he knows what he is getting."
  ],
  "1762": [
    "RICHARD DOUD: Yeh."
  ],
  "1766": [
    "EDWIN ROSSKAM: Outside of that the lab was capable of making adequate prints. I think any photographer who wanted a perfect print, probably somehow when Roy wasn't looking would wrangle his way in there and make his own, but they were on a level with the usual commercial labs that are available to the magazine photographer today in New York. I think the new ones have ways that were partly learned from us, for all I know. Because they also have to be standardized."
  ],
  "1804": [
    "RICHARD DOUD: Sure."
  ],
  "1806": [
    "EDWIN ROSSKAM: Of course, they could make prints out of slides, any kind of murals, things of that sort."
  ],
  "1813": [
    "RICHARD DOUD: Speaking of murals, I wanted to ask you about the big mural in Grand Central Station."
  ],
  "1818": [
    "EDWIN ROSSKAM: I will briefly admit fathership to this thing. (laughter) I had left the outfit and I had just done a book with Dick Wright, and I don't know what the hell I was involved in at the time, and one night when we had all been out and had been drinking quite heavily(laughter) , a phone call came from Washington into our home and it was Roy and he said, \"Ed, you once said to me that you could make a photograph any size. You still think that's true?\" I said, \"Yes.\" Well he said, \" You better be able to prove it.\"(laughter) \"Come on out here.\" \"I don't want to come out there.\" \"You're drafted, come on.\" \"All right.\" Well, what they wanted-I had once said to Roy, in some unguarded moment that, given the equipment, I could take any photograph he wanted and make it the size of the Empire State Building, which is perfectly true, provided the viewer is far enough away, which you would have to be anyhow. It took mp great knowledge, to know that. So he got me involved in this Treasury Defense bond thing which covered one whole side of Grand central Station, ten stories high and 120 feel long, and so we had to build a lab for it and so on and I took all of the Farm Security photographs, I remember the war had just really begun, it was shortly after pearl Harbor-no, it was before-"
  ],
  "1935": [
    "LOUISE ROSSKAM: It was before-the Defense Bonds-"
  ],
  "1937": [
    "EDWIN ROSSKAM: It was before, the defense Bonds, that's right. Well, anyway, there was this security craze, that I couldn't get a picture of a battleship(laughter). The only battleship I finally got was a copy negative from Time magazine, this big. And that was a battleship from the front, which was large enough so that the openings of the 16'' guns were 8-10 inches across, half the size of the battleship."
  ],
  "1965": [
    "RICHARD DOUD: Wow!(laughter)"
  ],
  "1967": [
    "LOUISE ROSSKAM: Just fantastic."
  ],
  "1969": [
    "EDWIN ROSSKAM: It was fun, logistically, because for instance the gray side of the battleship has no differentiation at all, the grain was without exaggeration this size."
  ],
  "1980": [
    "RICHARD DOUD: Oh!"
  ],
  "1981": [
    "EDWIN ROSSKAM: And you couldn't see what in the hell you were pasting next to what."
  ],
  "1984": [
    "RICHARD DOUD: Sure."
  ],
  "1985": [
    "EDWIN ROSSKAM: So it was done by numbers and etched lines on glass. See, we made glass negatives of these composites. The composites were not very good to begin with and by the time the assistant Secretary of the Treasury, and everybody else got through with it, they were even worse. But anyway, it was fun making so big a photograph. And in that sense it was an experience. Again they killed by wife in the process."
  ],
  "2013": [
    "LOUISE ROSSKAM: Yeh. Well we tried to document the production of this. We have the whole documentation."
  ],
  "2020": [
    "EDWIN ROSSKAM: Where is that thing?"
  ],
  "2021": [
    "LOUISE ROSSKAM: With you mother in Philadelphia. We made a book of it for Edwin's mother-I don't know if it's anywhere else, but she has it if you want to see it-I don't think it's worth it."
  ],
  "2032": [
    "EDWIN ROSSKAM: Ahh….(ugh)"
  ],
  "2033": [
    "LOUISE ROSSKAM: Well, anyway as each stage went on we photographed it, and from in Washington where they built a big shower bath, just to wash these tremendous prints---"
  ],
  "2044": [
    "EDWIN ROSSKAM: You see, paper only comes in certain sizes-it comes in rolls. At that time, I think it's changed now, but at that time 48''or something like that-was about as big as you could get. We had to lose an inch or two on each side, so that that was their size and then-the height could vary of course, but then we found that we could only project so much, because we had only so much space to the ceiling."
  ],
  "2068": [
    "RICHARD DOUD: Sure."
  ],
  "2069": [
    "EDWIN ROSSKAM: So this created a limit there and that gave us the size of our unit, and that had to be pasted on, and then we were further reduced because the doors of the Grand Central Station were only so big, and once this was mounted, still had to come through doors. (laughter) So, as I said, the logistics were fun. It was amazing when they put this dumb thing up, except for one spot it fitted everywhere and at that one spot it was about that much off, so we sent a guy over with an air brush and fixed it. (laughter)"
  ],
  "2097": [
    "LOUISE ROSSKAM: Well, anyway Edwin was photographing the process of putting the prints up on the scaffold they made, so they had, I don't know, a 60 foot ladder or something?"
  ],
  "2107": [
    "EDWIN ROSSKAM: Yeh-"
  ],
  "2108": [
    "LOUISE ROSSKAM: And he wanted me to go up there and hold the side lights, you know, the flashgun that gives light from the side, while he was way down there somewhere and he gave me a signal when to flash my light, and then he kept his lens open so that he got the lighting that he wanted. Well I went up on the top there and put the flashbulb in for the second shot, after he had made one, and I was just putting it in and about to turn it around when he gave the signal and the thing went off or something-"
  ],
  "2140": [
    "EDWIN ROSSKAM: Well, you know why-I set it off!"
  ],
  "2143": [
    "LOUISE ROSSKAM: Well, anyway it went off in my face and it was such a shock I had to hold on to this teetering ladder-I don't know how I lived all these years-"
  ],
  "2151": [
    "EDWIN ROSSKAM: I don't know, I don't know-this thing had to be put up in sections just big enough to go through the doors, and they were all attached together with wing screws, and every day a man would have to go, and change the tightness of these wing screws, according to the temperature and the humidity."
  ],
  "2171": [
    "LOUISE ROSSKAM: It was just fantastic-"
  ],
  "2172": [
    "EDWIN ROSSKAM: And when they put it up, I remember these men up in those bosun's chairs, or along these ladders and scaffolds-I was scared to death because they had to work on those high places and they were all kind of drunk, and I was sure that I would have a couple of dead ones. But everyone came through fine! (laughter)"
  ],
  "2192": [
    "LOUISE ROSSKAM: But it was really quite a feat-"
  ],
  "2195": [
    "EDWIN ROSSKAM: And just as we finished, we were about to open and Pearl Harbor happened and they just simply put the word \"WAR\" right over the word \"DEFENSE,\" you know. And left the word \"DEFENSE\" underneath."
  ],
  "2208": [
    "RICHARD DOUD: Yeh."
  ],
  "2209": [
    "LOUISE ROSSKAM: But the photographs were all out of the File, except for the battleship and-"
  ],
  "2213": [
    "EDWIN ROSSKAM: And the ones of the soldiers-"
  ],
  "2214": [
    "LOUISE ROSSKAM: Oh yes, of soldier sand sailors. They insisted at the last minute that they have the soldiers."
  ],
  "2217": [
    "EDWIN ROSSKAM: Yeh, you know. They kept telling us more things-"
  ],
  "2224": [
    "LOUISE ROSSKAM: and there were three sections-one was-"
  ],
  "2226": [
    "EDWIN ROSSKAM: Agriculture, Industry and the Family."
  ],
  "2229": [
    "LOUISE ROSSKAM: Yeh, that's right and of course that picture of Rothstein's-"
  ],
  "2233": [
    "EDWIN ROSSKAM: No, that isn't -there was one-that central panel consisted of a Rolle shot of a group of kids, I don't remember if that came from Rothstein or not, I don't think so and then there were in the back the mother with the child by Rothstein, against the sky, which was a Mini negative-and that went to 40 feet. But I don't really want to make anything of this thing. I have no respect for it, except that it was-"
  ],
  "2267": [
    "LOUISE ROSSKAM: It was use of the Files-(laughter)"
  ],
  "2270": [
    "RICHARD DOUD: It was use of the Files, so it was a fun thing, if I can use that?"
  ],
  "2274": [
    "EDWIN ROSSKAM: I mean nobody had done it before. As the Secretary of the Treasury, Odegard, said to me at the time, ( I don't know if it was Under secretary or Assistant Secretary), he said, \"Look Rosskam, if this thing works out well, we will have a good mural. If this is a flop, you will have created the biggest flop that was ever made.\" (laughter) But he would make sure that I would be the one who created that."
  ],
  "2305": [
    "LOUISE ROSSKAM: I remember that Roy was hovering over this the whole time like a mother hen, and the night that it actually opened, and some dame sang the \"Star Spangled Banner\" and everybody was there. When it was all over we took Roy into that Jenson's restaurant there and I -Roy is a very temperate man, really, I had never seen him drink-well he drank about five Irish Whiskeys in a row,(laughter) because he was worried."
  ],
  "2343": [
    "EDWIN ROSSKAM: Well, we lived in the damn station for months."
  ],
  "2346": [
    "LOUISE ROSSKAM: Months and months. We hardly went anywhere."
  ],
  "2348": [
    "EDWIN ROSSKAM: The installation of the thing-it was fantastic."
  ],
  "2353": [
    "RICHARD DOUD: Aren't you glad you didn't do another one of that size?"
  ],
  "2356": [
    "LOUISE ROSSKAM: Nobody could convince Edwin to do a thing like that-(laughter)"
  ],
  "2361": [
    "EDWIN ROSSKAM: It was so bad.(laughter)"
  ],
  "2365": [
    "RICHARD DOUD: Well, to get out of this for a while. I think it's this sort of-"
  ],
  "2370": [
    "EDWIN ROSSKAM: Well, I think it's ample for that."
  ],
  "2373": [
    "RICHARD DOUD: I would like to know a little bit more about your relationship with people like Sherwood Anderson and Richard Wright in the book field, whether-"
  ],
  "2383": [
    "EDWIN ROSSKAM: Well I'll tell you how this thing with Sherwood Anderson worked. I then, after the Sherwood Anderson book, I didn't get any further, but I did like the idea of producing that kind of book, so I went to Viking, and submitted to them the plan of doing this Negro book with Richard Wright, although I had at the time no knowledge that I would get a hold of Richard Wright, but I think he was one of their authors, I think that's how I came to go to them-no, he wasn't either, he was a Harper author. But I know somebody, who the hell was it, who knew him. I hadn't known him."
  ],
  "2425": [
    "RICHARD DOUD: Yes."
  ],
  "2426": [
    "EDWIN ROSSKAM: Later I talked to him-photographs were then still something kind of startling and new and exciting, and then I got him excited. I personally don't think he could have done a better job on the text-I'm fond of this text. The book was exciting in one sense that I was off the staff at that point and I got Roy to allow Russell to come out to do the end of the migration on the Negro part of Chicago. We had a fascinating three weeks there. Dick Wright really knew that stuff cold; he knew where everybody was, and he knew everybody in the Negro world of Chicago. And I don't know if many white men had the opportunity to see it the way we saw it. Man, that was an experience. We did everything from the undertaker to the gangster. There were a lot of people that we saw that we didn't photograph, although we photographed some of them. One gangster we photographed didn't seem to like it. It didn't happen to appear in the book. It's in the File, I guess."
  ],
  "2496": [
    "RICHARD DOUD: Did Farm Security have an active agency, let's say, for this type of outlet? Were they actively trying to publish as Farm Security?"
  ],
  "2509": [
    "EDWIN ROSSKAM: No. No. No. It was simply-look, here were these pictures-they were made with tax funds, therefore they were everybody's property. This is true of anything produced by the government. You can't copyright a government product."
  ],
  "2527": [
    "RICHARD DOUD: Yeh. Yeh."
  ],
  "2528": [
    "EDWIN ROSSKAM: Any-therefore any-any user could come to us, and we would have to give him the use of that product at cost to us. Now, how Roy established those costs, I couldn't tell you. I think it was so much a print, so much a square foot of enlargement and so on. Now, that as far as the official lines was concerned, was everybody. Everybody had a right to them, if they had a right to exist at all, just like they do in the Library of Congress. But, Roy saw very well that the more use in respectable media, especially in the area of what you might call \"art\", whether sowed by Dick Anderson or Dick Wright or whoever. The more we could publish that way, the more standing he would have from which to protect , again, to enhance his operation. Legally he was required to do it anyhow, and so there was nothing in the world to stop him from encouraging this use, although it wasn't part of the policy."
  ],
  "2607": [
    "RICHARD DOUD: I keep thinking that it should have been part of the policy which-because it wasn't , it seems to me a weakness-brings me to the weakness of the File."
  ],
  "2618": [
    "EDWIN ROSSKAM: Yeh."
  ],
  "2619": [
    "RICHARD DOUD: What do you think? What were the weaknesses of this thing?"
  ],
  "2621": [
    "EDWIN ROSSKAM: Oh, I don't know if I could just sit down and call them off-I think an awful lot of the weaknesses there were inherent at the time. I think that Roy got as much use out of that-the kind of use we were just discussing-that it was possible to get at that time. You know to find a publisher who was willing to put money into-it's expensive to produce a photo book."
  ],
  "2649": [
    "RICHARD DOUD: Sure is."
  ],
  "2650": [
    "EDWIN ROSSKAM: And there hadn't been many. It really took some convincing, I can tell you. I tried it. (laughter) It took money, and it was a thankless thing because the amount you got out of it was nothing in comparison to what you put in. I mean, you know, in each of these books, I worked for six months, or close to it."
  ],
  "2679": [
    "LOUISE ROSSKAM: I think royalties were-"
  ],
  "2681": [
    "EDWIN ROSSKAM: Nothing! What the hell, what do you make with a book, a couple of thousand? Now that's one reason it was not used that way more. And also, the photograph wasn't recognized. Look, Life was just beginning, the use of the photograph was in its infancy; it was very difficult to convince people to use it right. There were a few editors who caught on, but they were always the same ones."
  ],
  "2714": [
    "RICHARD DOUD: Yeh. Yeh."
  ],
  "2715": [
    "EDWIN ROSSKAM: The St. Louis Post Dispatch we had no trouble with, but most papers couldn't understand it, certainly most magazines were suspicious of it. It was competition."
  ],
  "2731": [
    "RICHARD DOUD: Yeh."
  ],
  "2733": [
    "EDWIN ROSSKAM: And so far as the exhibit thing was concerned, except-exhibits are very expensive to the agency that produces it, this was a hard thing to justify out if our budget. This other thing was paid for by the person who was using it. It's a different thing, you see. There was no expense to the government."
  ],
  "2754": [
    "RICHARD DOUD: Spending government money is a different story."
  ],
  "2757": [
    "EDWIN ROSSKAM: I mean the money had already been spent in making the photographs, and all that was spent was this time in the laboratory and for that we got paid."
  ],
  "2765": [
    "RICHARD DOUD: Well, how could this whole operation have been better? In the operation itself, in the coverage of America--?"
  ],
  "2774": [
    "EDWIN ROSSKAM: well, I'll tell you what I personally think, is I were to set up a documentary outfit today. Which is the only way that I could answer that, or even then if I had the vision then, which I certainly wouldn't have had, because some of the instrumentalities didn't exist. But if I were to do it today, and I were to set up a documentary outfit, it would contain photographs, movies and especially sound."
  ],
  "2801": [
    "LOUISE ROSSKAM: Well, you're leaving out something that it should have contained then and the way Edwin worked in Puerto Rico, his operation did contain-and that us some consulting social anthropologists. Now that's a very different concept from the farm Security File-"
  ],
  "2819": [
    "EDWIN ROSSKAM: You see when I set up this thing in Puerto Rico which I will tell you about a little bit later, maybe I should in connection with this."
  ],
  "2826": [
    "RICHARD DOUD: I think so."
  ],
  "2829": [
    "EDWIN ROSSKAM: I had a humility, which I probably wouldn't have had in relation to the United States since this is my home. I recognized within myself that I didn't know enough about my subject. Therefore I got a hold of some anthropologists to help me set this thing up. And their advice was invaluable; we had no such thing on the File. Roy knew all kinds of people and he would talk to them, it was strictly on a person to person basic over coffee, but not systematic. You see what we did in Puerto Rico was a very different thing. Do you mind if I talk about that thing right here?"
  ],
  "2865": [
    "RICHARD DOUD: No, go right ahead."
  ],
  "2866": [
    "EDWIN ROSSKAM: Do we have enough tape?"
  ],
  "2867": [
    "RICHARD DOUD: I think so. We'll start-"
  ],
  "2869": [
    "EDWIN ROSSKAM: Well, anyway, I have more tape."
  ],
  "2871": [
    "RICHARD DOUD: All right."
  ],
  "2873": [
    "EDWIN ROSSKAM: Unless you are getting very tired of this?"
  ],
  "2875": [
    "RICHARD DOUD: No. Are you?"
  ],
  "2878": [
    "EDWIN ROSSKAM: I'll tell you what, let's cut it off for a while."
  ],
  "2881": [
    "RICHARD DOUD: All right."
  ],
  "2883": [
    "EDWIN ROSSKAM: Before we interrupted, I think we were talking about what could have been done to improve the farm Security historical operation. Of course, this is easy to talk about in retrospect. I personally feel very strongly that if you are going to document , you should document by all media available to you, that are capable of documenting. Now at the present time this would certainly include sound to a very large extent, and I don't mean only what you can pick up in the way of song and so on, which in a way was done by the Library of Congress in a rather staged way. But conversations on the street, the sound of industry, the sound of the theater, the sound-all the sounds-well there is one man alive who does sound in the way I think sound should be done, and that is Ben's friend,--what's his name?-He has a little show in new York now-a radio station-a little show, practically nobody hears, Schwartz-he did New York 19 and some of those records, it's fabulous stuff, he just always has his recorder on, and he's always recording everything when a cabbie gets in an argument with him, he puts on the record (laughter) and eventually he gets a marvelous collection of things from which he then selects what he wants."
  ],
  "2984": [
    "RICHARD DOUD: Yeh."
  ],
  "2985": [
    "EDWIN ROSSKAM: Well, instrumentality for that was simply not available at that time. Because even when I did Towboat River which was done later under Standard Oil, an outgrowth of the operation, also under Roy, there was still in the United States at that time no tape, there was wire, but it was very unsatisfactory. So it would have been a little difficult , but there was-there were, damn it, there were Dictaphones, there were things with which you could record sound-this was not done-nor was it within our concept, and I don't think Roy would have found it very easily to adjust to that concept. And when I did this under his tutelage, in a way, he liked it-but he never followed it up-nobody else ever did sound. It never occurred to him to send out photographers with sound recording equipment."
  ],
  "3040": [
    "RICHARD DOUD: I think he realizes it now."
  ],
  "3042": [
    "EDWIN ROSSKAM: Does he?"
  ],
  "3043": [
    "RICHARD DOUD: This was a missed coin, yes. He's mentioned it."
  ],
  "3047": [
    "EDWIN ROSSKAM: Then, of course, there were movies made in connection with us, you know?"
  ],
  "3057": [
    "RICHARD DOUD: Yes."
  ],
  "3059": [
    "EDWIN ROSSKAM: But they were rather epic productions, and this is not what I mean by the use of movies, for use in the same way. I think there would be a way with really keeping the historic in mind, of going out with a motion picture camera, covering the country, almost like we did the stills. There would be no immediate use for this material, but it would be just fabulous later on. (laughter) Now this, of course, could only be possible if very considerable funds were available. You could shoot the 16's for all you wanted, even so it would be a costly operation. And the filing of that is a major headache. Then of course there's another way, another direction all together in which this thing can be expanded, and perhaps this was the most possible at the that time. And that would have been the collection of material, possibly even printed in the newspapers, something like that, and at the same time supplement this with what you were covering, But that's all on a scale on which we never really operated. You probably are aware how few of us were on the staff at any one time. It was never a big operation and that was one of the things in its favor."
  ],
  "3152": [
    "RICHARD DOUD: I think so. It never got top-heavy."
  ],
  "3155": [
    "EDWIN ROSSKAM: Yeh, I think-when we got into OWI, it got monstrous. You just couldn't handle it. And, of course, at that point, the main function became my function. At least functions, the use functions-not coverage any more. I don't even think we covered it at that point, except directly on assignment like a magazine-go out and get so and so's portrait. Things like that, it wasn't Farm Security any more at all-it was just OWI. Anyway we'd hire, Roy hired people on a free-lance basis, so much a day. But-have you seen-have you been in New York-have you seen the file at that 142nd Street Library?"
  ],
  "3202": [
    "RICHARD DOUD: I haven't seen the file. I had been there to talk to Miss Javitz,--"
  ],
  "3206": [
    "EDWIN ROSSKAM: I suggest that you look at it, because I think this thing will probably open up your eyes to the possibility-this is a thrilling place. Her notion of what belongs together and why is fabulous-she is an extraordinary woman."
  ],
  "3222": [
    "RICHARD DOUD: I hadn't given that a thought. I thought perhaps they were the same pictures I had seen in Washington, I didn't think about the possibility -"
  ],
  "3230": [
    "EDWIN ROSSKAM: There are millions of pictures, physically millions-she finds the oddest things interesting, she clipped them out of the newspaper, preferably with a source given, but if not, without it. At least an artist can come along and utilize that material."
  ],
  "3249": [
    "RICHARD DOUD: That's a good point."
  ],
  "3250": [
    "EDWIN ROSSKAM: You see that way-we didn't think that way. We thought only in terms of what we could produce, nothing went into our files except what we produced, except insofar as we photographed it. For instance, Roy would insist that people keep an eye out for an interesting sign. You noticed how the signs go all through the Files?"
  ],
  "3268": [
    "RICHARD DOUD: Yes."
  ],
  "3270": [
    "EDWIN ROSSKAM: Very fine articles could be done on American signs just out of that file; but it was always us photographing, it was never using material that could have come to us simply by collecting. We could have put a couple of people on the staff just clipping interesting pictures. There's no end to it. I don't know where the end of these things is, probably it's a lucky thing we didn't extend it too far. I am interested in your comment that what is now shown is always the poverty. Let's understand something: poverty, desperation are dramatic. It's much easier to take an interesting picture of the dead cat on the ash can, than a picture of a live cat asleep."
  ],
  "3335": [
    "RICHARD DOUD: That's true. Very true."
  ],
  "3338": [
    "EDWIN ROSSKAM: This is one of the reasons, it was always difficult, and I can tell you from the assigning side, to get most of the photographers, not all of them, to photograph anything we might call, \"the positive\" side. They were always looking for drama and drama is a fluke. Well you know it's like this, picturesque is somebody else's poverty."
  ],
  "3368": [
    "RICHARD DOUD: I know Delano was telling about the trouble he had to do an assignment on chickens. That it was the most unphotographic thing you could think of. (laughter) He had to do something on chickens."
  ],
  "3380": [
    "EDWIN ROSSKAM: He didn't do very well with it either."
  ],
  "3382": [
    "RICHARD DOUD: That's a good point, though, you know."
  ],
  "3387": [
    "EDWIN ROSSKAM: The human drama-well, look, you take this poor woman who is standing pregnant, looking out in a kind of hopeless way out a doorway, a photograph by Ben, if you remember. All right, if it had been Mrs. Vanderbilt standing there, it would be very hard to give that picture the same emotional content."
  ],
  "3409": [
    "RICHARD DOUD: True. Aha, that's right."
  ],
  "3412": [
    "EDWIN ROSSKAM: And this was Roy's problem. I don't know to what extent he recognized it, but when I came to be editor, through Roy-became involved in the assigning, I had to insist-I didn't, he insisted then, you know, but I got blamed as I should have been, because I knew that we were lopsided. We had to get a broader coverage. Now the thing that I would try to bring home to these people was to say, \"Look, if I am to illustrate the good and the bad, I got to have the good to make the bad count. If you don't give it to me, how am I going to get it?\" (laughter)"
  ],
  "3454": [
    "RICHARD DOUD: It's pretty hard to take a picture of it, really-"
  ],
  "3457": [
    "EDWIN ROSSKAM: It's hard to take an interesting picture, I think Marion Post was more able to do that than anyone else…Make it interesting. Her coverage of winter, for instance, which is in the small town book Hometown, taking pictures of the various small towns. It had a quality that really was really lyrical."
  ],
  "3479": [
    "RICHARD DOUD: It's very nice. She's very good at that."
  ],
  "3482": [
    "EDWIN ROSSKAM: And I think we failed of course, completely, in covering the big city. This little bit we did because I happened to push Roy towards it in the end-it's nothing in comparison to what there is when you consider that then already the great migrations to the cities was in full swing, and anybody could see that in a very short time, the bulk of our population was going to be urban."
  ],
  "3508": [
    "RICHARD DOUD: This is sheer speculation, but do you think that would have been the direction, had the File been allowed to go on?"
  ],
  "3515": [
    "EDWIN ROSSKAM: I'm sure; I'm sure of it. That was the uncovered subject. Now we did get some of the lyrical stuff as I say in a little town and so on, and also in the countryside, gradually, but in the city we only got the slums, because we'd just started."
  ],
  "3534": [
    "RICHARD DOUD: Yep. Well this may be considered a fault then-"
  ],
  "3540": [
    "EDWIN ROSSKAM: Well, a fault only in one sense. It should have been covered by somebody, actually I see no reason why Farm Security should particularly cover any more of the city except the end of the migration."
  ],
  "3550": [
    "RICHARD DOUD: That's true."
  ],
  "3553": [
    "EDWIN ROSSKAM: But some agency should have done it. Actually I suppose what-for the thing to be really properly on its feet, it should be in a -what you might call a neutral agency, it shouldn't have been, as it was by accident, because again by accident, because Tugwell happened to get in that-in the Resettlement and then the Farm Security Administration and it should probably be in something like the Library of Congress, which services everybody. It is entirely neutral. It isn't urban, it isn't rural, it isn't for this and it isn't against that. But the archivist's point of view isn't any good for this either. One thing that makes this File what it is, is that it has a certain underlying passion. These people-all of them, they share this to different degrees, have an impatience and an anger with the poverty that they found around. A concern with the people who didn't have what they should have. This gave the whole thing a quality."
  ],
  "3623": [
    "RICHARD DOUD: I'm glad that you brought that up. I was going to ask you what was there that held those people together?"
  ],
  "3629": [
    "EDWIN ROSSKAM: This is it. This is entirely Roy's selection of people. It has to do with whoever he selected."
  ],
  "3637": [
    "RICHARD DOUD: How much accident went into that? Could he tell before he-"
  ],
  "3641": [
    "EDWIN ROSSKAM: Oh, you didn't get hired by Roy on a minute's notice. You hung around him, you went back home wherever you lived, you came back; maybe you got hired for a little job. He got to know you before he really hired you, by the time I got there anyway."
  ],
  "3659": [
    "RICHARD DOUD: It was no accident then?"
  ],
  "3661": [
    "EDWIN ROSSKAM: No."
  ],
  "3663": [
    "RICHARD DOUD: I wondered because-"
  ],
  "3665": [
    "EDWIN ROSSKAM: No, because al of these people today, there isn't a one of these people today, even now, with whom I couldn't automatically and instantaneously establish a contact of common understanding. We may have gone way apart-and some of them are photographers today and I'm not, or some of them are on a magazine or what have you. But we do basically have underneath have this thing of which I am talking to you about, a concern with people; and that's what we were hired for."
  ],
  "3700": [
    "RICHARD DOUD: I think it comes through very well in most photographs."
  ],
  "3703": [
    "EDWIN ROSSKAM: I think so, yes."
  ],
  "3705": [
    "RICHARD DOUD: Taken as a group, I-"
  ],
  "3707": [
    "EDWIN ROSSKAM: Well, sure, sure this has got to come through where-if photography is what we discussed earlier, then it must come through."
  ],
  "3715": [
    "RICHARD DOUD: Let me put on this tape before we start anything else-"
  ]
}
