{
  "0": [
    "RICHARD DOUD: Yeah, the results are still here. What do you feel about a similar type project today? Do you think that there's a need to photograph America? Is it too unrealistic a project?"
  ],
  "3": [
    "RICHARD DOUD: This is an interview with John Vachon at his home in New York City, April 28, 1964. The interviewer is Richard K. Doud."
  ],
  "16": [
    "RICHARD DOUD: I think probably the best place to start something like this is to have you sort of run over how you finally got started with the Farm Security thing in the first place, what you were doing that led up to working with the files."
  ],
  "35": [
    "JOHN VACHON: Well, in 1936 I was looking for a job in Washington. I had been looking for a job for about four or five months. I had been at graduate school at Catholic University until the first of the year. The first job opening that came along through those patronage channels in those days . . . was an opening for a messenger at the Resettlement Administration. I went to the office I was told to go to and was interviewed by a guy named Roy Stryker. He told me that it was a temporary job, for a month only, to replace somebody who was going back to Montana, or something. I remember the title of the job was \"Messenger,\" but the duties Roy explained to me that day, telling me that they were going to be very dull, would be to write captions on the back of 8 x l0 photographs, the captions being on file cards which I would copy. So I did that for a month, and occasionally would turn the picture over and look at it. And then at the end of the month I was let go, and I was again unemployed in June. I've forgotten the exact details, but about six weeks later I came back in the same position. I guess my predecessor left for good. That was June '36, and my duties for at least the first year, where my title was \"Messenger,\" were to be a messenger frequently, take things around to different government buildings, and to write those captions on the backs of the pictures."
  ],
  "196": [
    "RICHARD DOUD: Had you heard anything about what Resettlement was doing before you started there?"
  ],
  "199": [
    "JOHN VACHON: I had no idea what they were doing."
  ],
  "202": [
    "RICHARD DOUD: You had no interest in pictures or in Resettlement as such?"
  ],
  "206": [
    "JOHN VACHON: No, none at all."
  ],
  "209": [
    "RICHARD DOUD: How long did you work with the file before you started taking pictures yourself?"
  ],
  "216": [
    "JOHN VACHON: Well, within a few months I got interested in the pictures themselves, and began to know one photographer's work from the other, and admire certain pictures. It was in the spring of the next year, '37, when I asked Stryker if I could use a camera just to see what I could do with it, which I had never in my life done or wanted to do. So I borrowed a camera and took pictures around Washington for most of that summer, you know, on my own."
  ],
  "274": [
    "RICHARD DOUD: When you were working with the file, did you have any contact with people who utilized the thing, people who wanted pictures or asked for reproductions or anything of the sort?"
  ],
  "288": [
    "JOHN VACHON: Yes, quite a bit before I transferred out of there. After about a year, I guess my position was elevated: I got a -- I guess it was then called \"Assistant Clerk,\" or whatever these government titles are --and I became the one who was in charge of the classification of the files, although . . . the way it was eventually organized took some time, maybe a year or more before I had worked it out and before I was officially the one in charge of the files. But during that period, whenever anyone would come up asking to see what we had on a certain subject, I'd be the one to find the pictures for him."
  ],
  "354": [
    "RICHARD DOUD: Who showed the most interest then? Were these private individuals, or newspaper editors, or magazines . . .?"
  ],
  "361": [
    "JOHN VACHON: As I recall, there were a great deal of requests from other government agencies. I seem to remember a Junior Scholastic, a publication which used pictures in almost every issue. It was a sort of current news magazine that was distributed among high-school students, I think."
  ],
  "396": [
    "RICHARD DOUD: Did you turn down any requests?"
  ],
  "400": [
    "JOHN VACHON: Not unless we didn't have the pictures."
  ],
  "404": [
    "RICHARD DOUD: When you were working with organizing this file, what did you have in mind? Was the system you were using in organization anything like the system that Vanderbilt ultimately set up for it, or do you know?"
  ],
  "421": [
    "JOHN VACHON: Yes, I know quite well, because I spent -- I have to keep thinking in dates, I have a date-working mind -- Stryker began to send me on assignments pretty early, after I'd been working there for a year. He sent me out once with Art Rothstein, just for a couple of days. Then over the next at least three years, I would work a little more each year. Maybe I would work as a photographer about a month, three or four assignments of a week each in the first year, and then the second year a little more. I didn't get a really good, long assignment until the winter of 1938. I went out to Nebraska for a month. But actually not until 1941 was I, I think, classified as a photographer, and from then on I did nothing but photography. But during this preceding period, I was in charge of organizing the files, and I organized them on the basis that there were forty-eight states, so all pictures from Alabama went under \"Alabama,\" with classifications under that which tended to keep what would be picture stories -- things all taken in the same town, or of the same family, together with a title. There would be the miscellaneous things left over, which I would call \"Small Town Scenes,\" or \"General Rural Areas,\" or something like that. There was nothing similar to the Dewey Decimal System or any scientific kind of classification."
  ],
  "572": [
    "RICHARD DOUD: Common sense thing, instead of scientific thing."
  ],
  "576": [
    "JOHN VACHON: Which came to be known so perfectly by me but perhaps not so comprehensible to anyone who had just come in cold. I forget when Paul Vanderbilt came in -- I think it was about 1943 or 2 . . ."
  ],
  "606": [
    "RICHARD DOUD: Fairly late . . ."
  ],
  "608": [
    "JOHN VACHON: And I had the feeling that my beautiful instrument was totally destroyed."
  ],
  "617": [
    "RICHARD DOUD: Do you still feel that way?"
  ],
  "618": [
    "JOHN VACHON: Well, yeah. It's been a few years since I've been down at the Library of Congress, but his division was certainly as arbitrary as mine -- Great Plains, Northeast, and so on; and the trouble with that was, whereas he decided that say, Montana was the Great Plains, eastern Montana and western Montana were quite different. Now he, I'm sure, has probably a more workable system."
  ],
  "667": [
    "RICHARD DOUD: I hate to throw back quotes at you that you wrote years ago, but a couple of these things you said in that \"Standards\" thing I wanted to read back and ask you if you still feel the same about them. One you wrote, \"Still photography, not cinematic, is the most impersonal and truthful device yet perfected for factual recording.\" The other one, \"The F.S.A. collection should be the ever-evolving picture of humanity in time.\" This suggested to me when I read it that when you wrote this, you had a pretty clear idea of what you thought, whether everyone else agreed, what the files should be doing or should be, and it seemed that you also had a fairly good sense of history and the importance of history. I'd like to know when you wrote this. How long had you been working with the pictures before you wrote this? Did the pictures themselves give you the idea, or did working with the individuals rather than the photographs?"
  ],
  "747": [
    "JOHN VACHON: I'm pretty sure the pictures themselves gave me such thoughts. When I read that thing you sent me it was like reading something written by a stranger. But it reminded me that at that time I was terribly involved with the building up of the file. Being with it all the time, I sort of fell in love with it."
  ],
  "776": [
    "RICHARD DOUD: You still feel pretty much the way you did then?"
  ],
  "781": [
    "JOHN VACHON: Well, that first statement you read to me sounds a little . . ."
  ],
  "788": [
    "RICHARD DOUD: Sophomoric? You also said, \"It is not the uses or publication of the various pictures that is important, but the actual existence of the pictures in an organized file.\" Do you think that the total there is more important than, say, the individual [photographs]?"
  ],
  "810": [
    "JOHN VACHON: No. I mean that's a nonsensical statement right now, but at that time my whole feeling was to get and record and preserve all of this scene."
  ],
  "831": [
    "RICHARD DOUD: This is not in any way poking fun at anything, but do you think possibly that the photographers themselves were thinking in terms of a file also? I can tell you were; do you think maybe they were?"
  ],
  "845": [
    "JOHN VACHON: No, I don't think -- well, the fact that they were out making pictures and they wanted to see them used was naturally far more important to them than to me. I wanted to look at them myself, and I wanted to know they were there."
  ],
  "874": [
    "RICHARD DOUD: I wonder if somewhere along the line, though, Stryker might have felt that the file was more important -- the development of the file was more important. In other words, the recording of the whole scene rather than this spot or this spot. You see what I mean? Do you think Roy was thinking in terms of the file rather than in terms of the pictures?"
  ],
  "904": [
    "JOHN VACHON: Rather than in terms of the use of the pictures?"
  ],
  "911": [
    "RICHARD DOUD: Yes. Was he thinking at any time in terms of the future, the file as being important in the future, rather than say, individual pictures? Do you think that he was thinking that the file itself would present the story?"
  ],
  "928": [
    "JOHN VACHON: Oh, I'm pretty sure that Stryker had a strong feeling that this was an important thing that he was getting put together, and that it was the important thing."
  ],
  "947": [
    "RICHARD DOUD: Well, I'll sort of get away from the philosophy for a while, and get back to you. Do you remember --I'm sure you do -- your first major assignment as a photographer, and how you went about getting ready for it, what you did to prepare yourself for it?"
  ],
  "975": [
    "JOHN VACHON: You mean my first assignment, or my first --"
  ],
  "978": [
    "RICHARD DOUD: Your first, when you were really on your own; this was it."
  ],
  "1000": [
    "JOHN VACHON: I was thinking over early assignments, and I'm trying to decide which would be the major one."
  ],
  "1006": [
    "RICHARD DOUD: Which was the first one that came to mind then, that you were thinking?"
  ],
  "1013": [
    "JOHN VACHON: One which only lasted about three days, maybe less, two days, I think, and I don't remember what led up to it, but it was just one in which I happened to get some pictures which I have always liked quite a bit. It was to go to a coal town in West Virginia called Kempton, which had been where the mine had closed. You know, it was one of those poverty stories, and I went with a guy named Harold Bellew, who was an information adviser or something. I can't recall what connection -- you know, how this fit in with Farm Security or Resettlement, what they were considering doing for these people, but we spent two or three days in that town, photographing families, and housing, and children. No, I can't recall any preparation, except that I think that I was probably, more than any other photographer who ever worked there, imitative, because I had been so exposed to all these other photographers, and particularly Walker Evans, who had a great influence on me. I went around looking for Walker Evans' pictures."
  ],
  "1116": [
    "RICHARD DOUD: I see."
  ],
  "1117": [
    "JOHN VACHON: In fact, I did that literally when I would get to Fredericksburg, Maryland. And I remember once in Atlanta where I knew so well a certain house he had photographed, I would walk all over town looking for it, and when I'd find the real thing, you know, maybe three or four years after he had --because he did all his work quite early in '35, I think -- and when I'd see the honest-to-God Walker Evans in reality, it was like a historic find."
  ],
  "1156": [
    "RICHARD DOUD: What was there about his photography, do you think, that hit you so?"
  ],
  "1161": [
    "JOHN VACHON: Well, gee that's hard. It's just his style, you know it, I assume, is kind of what I like in painting, too. I think it's just that the things he saw I saw, also, and I liked the way he looked at them."
  ],
  "1190": [
    "RICHARD DOUD: Straight on, sort of a hard-hitting approach, I think, nothing fancy, it was there."
  ],
  "1199": [
    "JOHN VACHON: In those days, he did not--I was going to say he did not photograph people much, but of course he had done a great deal of people in that first thing with the sharecroppers."
  ],
  "1217": [
    "RICHARD DOUD: You mentioned the assignment to Nebraska. What were you doing out there?"
  ],
  "1223": [
    "JOHN VACHON: This was the first time I was sent out of town for a long period, for one month. I. went first to Green Hills, Ohio, that was one of the Green Belt towns, where I spent two or three days photographing the project. I don't know if you know there was always this, doing the work we were really supposed to do, I guess that we were set up for, versus what Stryker encouraged us to do, and what everybody liked to do more. We spoke a little contemptuously of project pictures and, you know, the Home Economics Advisor, and all that which was sort of what we did to make the thing legitimate, I guess. I spent a few days in Ohio, then went on to Lincoln, Nebraska, where I worked with a man named Floyd Lynn, who was the Regional Information Chief or something. We spent about two weeks driving over Nebraska and Kansas, photographing clients, I believe is what they called people who borrowed money from the F.S.A. for a new barn or a mule or something. We'd make pictures designed to appear in the local newspaper or hopefully to get into some Department of Agriculture publication, and those were fairly dull pictures, but that was the chief reason for my traveling with him for two weeks. But during all these two weeks, of course, I photographed everything I saw that I thought would go good in the file and that meant, you know, farmers, and deserted houses, and small towns, and building fronts, you know; I kept looking for the Walker Evans, only he'd never been in that state. And then the last week of the month's tour was sort of the plum which Stryker had offered me in the beginning, which was to photograph the city of Omaha. A man named George Leighton (?) had written an article, had written several articles, on cities in Harper's. These were later published in a book called Five Cities; and my job was to photograph Omaha for him -- to illustrate his article in this book. They were eventually used and I haven't seen that book since. Nobody gave me a copy. But I'd say that week in Omaha was my first completely free photographic job, where I just walked around the city, stockyards, and the slums, and so on."
  ],
  "1445": [
    "RICHARD DOUD: I read somewhere where you did a winter job through the Dakotas, I believe it was the Dakotas. What inspired that, and how did you prepare yourself for a winter in the Dakotas?"
  ],
  "1462": [
    "JOHN VACHON: It was the Dakotas and Montana. Well, nothing inspired it, Stryker decided that that was the area I was to cover, and he had me do some reading. I imagine you've heard of these -- J. Russell Smith's North America had several chapters on the geography, economic geography, really all the reason for being of that part of the United States and what not. He had me read a novel called Storm, by a man named George Stuart, and I know he has always felt that my reading of that book influenced my pictures of telephone linemen and that sort of thing. I suppose it did somewhat. You're trying to get at more of how I prepared myself."
  ],
  "1555": [
    "RICHARD DOUD: Yeah, how you guys operated on this thing. It's sort of fascinating to me that you would take off in the middle of the winter, and do something like that. I just wondered --"
  ],
  "1569": [
    "JOHN VACHON: Well, of course my preparation was that I knew what kind of things I wanted to see and photograph. Just knowing what was needed, and what was lacking in the file. We didn't have enough pictures of South Dakota, so let me stay in South Dakota for a while...I was gone a long time on that trip, I think about four months, maybe a little longer, and I had maybe half a dozen ports of call, that is, a project or a county supervisor who had done something special. But apart from going to those particular places, I was free to drive around wherever I wanted to. This whole country was new to me, actually I'd never been in those states before, so it was just a case of every morning looking at the road map. Well, I would drive to a town because I liked the sound of the name. There was a place in North Dakota called Starkweather, and it seemed that there should be some great pictures there so I went there."
  ],
  "1662": [
    "RICHARD DOUD: This is sort of getting photographic again, but how did you determine, say, what picture to take or how did you decide what to shoot or what not to shoot? There must have been a multitude of choices on this thing."
  ],
  "1685": [
    "JOHN VACHON: Gee, I don't want to make it sound mystical, but in the Dakotas there isn't much. You know, you drive along for miles and especially in the winter, all you see is white, and you see the grain elevator up there about twenty miles ahead, and you know you're coming to a town, and there's going to be something to photograph there. But there was a real, almost coordination between the roving eye and the steering wheel and the brake. You'd drive along and look at something. I think it was very good training as a driver -- you'd get to --"
  ],
  "1727": [
    "RICHARD DOUD: Peripheral vision? Did you ever have any trouble with taking pictures of people? Did you ever have to justify yourself as far as people were concerned, why you were taking their pictures; did people ever tell you you couldn't take their pictures?"
  ],
  "1751": [
    "JOHN VACHON: That happens more now."
  ],
  "1753": [
    "RICHARD DOUD: Probably."
  ],
  "1757": [
    "JOHN VACHON: No, not until the war started, when I felt --well, of course then we were still called Farm Security, but we were in some way connected with, and the pictures were being used by O.W.I. But I had a slight feeling in those days, of \"What am I doing?\" and occasionally, when somebody, when a farmer would find out that I was working for the government and I was taking his picture, it seemed a little ridiculous to him -- why wasn't I in the Philippines? You mean people's resentment of being photographed?"
  ],
  "1824": [
    "RICHARD DOUD: This sort of bothers me that so many of these people, at least for a while, that were being photographed were people that were really on the skids, you know, and it just seems to me that they might resent having their pictures taken by the government."
  ],
  "1843": [
    "JOHN VACHON: Well, there were two ways that I got into people's houses. This would often be with the county agent, I've forgotten what he's called, the man who the tenant farmer would come to and ask for a loan. He'd take me to see people, and it would often be said, quite frankly, \"We want to show you how tough things are out here.\" As long as you were obviously not out to ridicule them, and you behaved O.K., for the most part, people in these very lower economic strata seemed to accept what we were doing. Well I had the same experiences recently. People who did something recently on a poverty story, and the family were in very tough shape, they recognized it, and sort of thought that they'd go along with the idea of the Johnson program, and they would lend themselves as an ex-ample of how rough things can be."
  ],
  "1941": [
    "RICHARD DOUD: It might help."
  ],
  "1943": [
    "JOHN VACHON: I think that sort of [thing] may be in the back of the mind, plus the fact that people, I think most people, kind of like to be singled out for something."
  ],
  "1960": [
    "RICHARD DOUD: Sure. Well, I was wondering too, if I understand it correctly, when the Historical Section of Resettlement first started out the main job was to collect documents or photographs, official correspondence and this sort of thing, and I was wondering if you know, you were kind of in there, how the thing happened to spread so drastically from its original purpose."
  ],
  "1995": [
    "JOHN VACHON: Well, it had been going on I think about a year before I went to work, and I never knew it as anything but a photographic section, I didn't know about documents."
  ],
  "2010": [
    "RICHARD DOUD: I think that originally they were just more or less collectors of the documents that were pertinent to Resettlement and so forth. And then, as I understand it, they were to take pictures showing the Green Belt type things and what Resettlement was doing, and this sort of thing. And then, it, as you know, as you well know, really branched out. But you mentioned a while ago that in Nebraska you spent three weeks doing things that you were supposed to do sort of for the project. And then you had this week where you were doing things for the file. How would Stryker justify spending time on something in a way as exotic as --"
  ],
  "2065": [
    "JOHN VACHON: As Omaha, which was a city rather than --"
  ],
  "2068": [
    "RICHARD DOUD: Or these side projects that you people were particularly interested and excited about, which didn't necessarily relate to any specific job you were supposed to do. How did he get by with that sort of thing?"
  ],
  "2079": [
    "JOHN VACHON: Well of course it wasn't my concern to wonder how he ever justified it. As long as we could do this and this was what he wanted us to do, I was very happy to do it. Gee, I just don't know how -- it was almost a commitment with whoever published this book Five Cities, it seems to me it was Harper's, and this guy George Leighton. Have you ever heard of him?"
  ],
  "2107": [
    "RICHARD DOUD: No, I'm sorry, I haven't."
  ],
  "2110": [
    "JOHN VACHON: I met him before I went out and he talked to me about Omaha, and I guess I read the -- I guess it had been published in a magazine, the story on Omaha. I just can't imagine how Roy was efficient. Except in this broad idea that we were documenting the land, the farmer, everything related to the farmer, and Omaha is the big stockyard city, and grain and --"
  ],
  "2158": [
    "RICHARD DOUD: What fascinated me is how this file ever grew to proportions that it reached, when it wasn't in the plan at the beginning. I guess the way it proceeded was never written up as part of the official program for Resettlement Administration or Farm Security. Why did this thing grow so fast?"
  ],
  "2187": [
    "JOHN VACHON: My guess would be -- you see this had already happened before I got there in this first year, for instance, all of the Walker Evans small town stuff was pretty far removed from Farm Security. Ben Shahn took, it seems to me, two trips that he was away on for about a year before I got there. He traveled through the south and in the Ozarks, and his pictures, as I recall, none of them had any direct connection with Farm Security work, but they showed the problem of a miserable people. I would think that probably Shahn and Evans both in their pictures and very possibly in their conversations with Stryker had a great influence on shaping his idea of what he wanted to do and what he could do. That's my own speculation on how Stryker --"
  ],
  "2270": [
    "RICHARD DOUD: It's a hard thing to get at because this was something that's, well, it's sort of a case where the individuals, it seems, superseded the government in the job that was supposed to be done, and it's sort of fascinating how it all happened. Stryker's not quite sure himself. He thought maybe some of you people might be able to tell us. This is another tough question. What do you think that you personally contributed to this whole thing as a photographer? Did you have a particular style, perhaps, that made pictures go over, did you have a different approach to photography, did you come up with a type of picture that other photographers didn't? What I'm asking basically is, would the file have been the same if you hadn't been taking pictures for it?"
  ],
  "2344": [
    "JOHN VACHON: Well, naturally I would like to think that I had some style of my own which developed. As I told you, I started out terribly under the influence of Walker Evans, Ben Shahn, Dorothea Lange, and to a lesser degree, Art Rothstein and Russell Lee. And in a way I was out there. I think at least in the beginning I was almost consciously trying to do things the way I thought they would do them. Later I was much surer of the kind of thing I liked to do and what I thought I did better."
  ],
  "2417": [
    "RICHARD DOUD: Do you think your contribution was more valuable as a photographer than as a handler of the file itself, organizing and this sort of thing?"
  ],
  "2429": [
    "JOHN VACHON: Well, it was more permanent."
  ],
  "2458": [
    "JOHN VACHON: You mean something that would somehow record what is being missed by all of the things that are now doing that, television, picture magazines, and newspapers? In a way you'd think that almost nothing exists in this country that doesn't get itself down on a -"
  ],
  "2485": [
    "RICHARD DOUD: But are they the type of pictures that give us, say, the truth? Most of the photographs at least in our leading pictorial journals are news-type things so there are few features and this sort of thing, but everything seems so staged. It seems that there's very little being done to actually show, in an objective manner, America as it really is. Do you think there are problems in this country that could be photographically presented in an honest, objective manner that are being missed?"
  ],
  "2532": [
    "JOHN VACHON: Oh, sure. I don't know what could be the reason for doing it unless it was to just be a National Archives, let's photograph America, or if it, say, would tie in with this coming poverty program, whatever that's going to be. There could certainly be made a wonderful documentation of poverty in America today, which would be truer and more complete, probably, than any magazine or newspaper presentation would be."
  ],
  "2583": [
    "RICHARD DOUD: Ben Shahn mentioned something along this very line. He was asked somewhat the same question and he was remarking that today, a similar type thing would show, really show, the progress in the past thirty years. But then he said on the other hand he was going someplace, it was through West Virginia or southern Ohio or someplace along in there, and they came to a town that he had been through in the thirties, and nothing had changed. Things were just as desperate today as they were then. This is really the impact, the things that haven't changed, that would really show up in a similar type thing. It would point out the needs, perhaps, that are maybe being overlooked, at least on a national level. I'm sure the states are aware of their problems, but it's pretty easy for people who are getting along, at least moderately well, to ignore people who aren't. So I was curious as to whether you thought photographs would help, or are we becoming insensitive, do you think, to pictures? Are we being deluded by over-saturation of television, movies, picture books, and that sort of thing? Do you think that we really appreciate a photograph the way people did in the thirties when they saw things that you and the other photographers were doing?"
  ],
  "2684": [
    "JOHN VACHON: I wouldn't be inclined to think there'd be any difference at all in the reaction to a photograph which showed something that people didn't know existed; today or thirty years ago."
  ],
  "2708": [
    "RICHARD DOUD: Do you think that it's a new experience every time you see a picture?"
  ],
  "2713": [
    "JOHN VACHON: Yes, if it hits you emotionally or any other way, just tells you something you didn't know was."
  ],
  "2725": [
    "RICHARD DOUD: I had another question, I don't know whether there's a real answer to it or not, but do you think that your approach to taking pictures for Look magazine is the same as your approach to taking pictures for Farm Security?"
  ],
  "2747": [
    "JOHN VACHON: No, when I first started to work at Look I tried pretty hard to hang on to my Farm Security manner. The one big difference is that at Farm Security you always worked alone, really, even when you worked with the man in the field, the county agent. I was getting the pictures I wanted; he went around with me and helped me and so on. At Look you work with a writer and it's a, it really is a team sort of thing. We talk a lot about the story before we go on it, and while we're there, and we know what we want to say, and we're doing a story. See at Farm Security we weren't doing stories, we were taking pictures, and we were always looking for the good picture. At Look you're thinking of a layout, you're thinking of six pages, of a beginning, a middle, and an end, and all that. The Farm Security method just wouldn't work at all. Although I think some aspects of that method are still very serviceable, helpful to me, which --simply that I can forget about the story and take the picture if I see it, and worry about fitting it into the story later."
  ],
  "2859": [
    "RICHARD DOUD: Is this story-type thing that you do now as personally rewarding? Do you get as much satisfaction out of doing a good story as you did then out of taking the picture?"
  ],
  "2872": [
    "JOHN VACHON: No. Well there are many reasons, of course. I was quite a bit younger then. I was first getting very interested in photography. You know, photography was a great thing then. Now it's -- without trying to sound cynical or anything like that --it's a way of making a living, and the best part of it is the fact that I get to Europe and go to strange places, such as India or the Antarctic. That can be just as rewarding as one of those old Walker Evans pictures."
  ],
  "2926": [
    "RICHARD DOUD: I see -- it's a different type of reward. What do you think most strongly influenced you in Farm Security days? What aspect of that experience do you think is still with you?"
  ],
  "2945": [
    "JOHN VACHON: You mean photographically, as a photographer?"
  ],
  "2948": [
    "RICHARD DOUD: Yes."
  ],
  "2958": [
    "JOHN VACHON: Probably the feeling at Farm Security which I think Stryker and all the other photographers-- see I always think of the other photographers as my seniors, at least until rather late in the project, because they were in a sense in the teacher role. This idea that photographs should never be fake, and that we only take the real thing, we don't doctor things up, make people do what they're really not doing; I think some element of that remains with me when I'm on a story. I'm known at Look as the photographer who can't do so well in a purely set up and directed story, and I'm usually sent on things which require my seeing what's there rather than arranging what's there, so I'd say that's perhaps the influence that stayed with me."
  ],
  "3058": [
    "RICHARD DOUD: A purist approach, perhaps, to photography then."
  ],
  "3066": [
    "JOHN VACHON: Is that the word? I don't know."
  ],
  "3068": [
    "RICHARD DOUD: I'm not sure that's the right word, but I know Shahn was saying he had this attitude, and he couldn't even reconcile himself to the use of flash. It was almost immoral, he thought, at the time, to use flash, because you were actually photographing things that you would not have seen, you see, and in this sense he was a purist there."
  ],
  "3099": [
    "JOHN VACHON: Well, he should have come back to photography now, because flash has gone away."
  ],
  "3111": [
    "RICHARD DOUD: You mentioned the influence that Walker Evans had on you. Is there any other one person you worked with who had a strong influence on your career?"
  ],
  "3131": [
    "JOHN VACHON: Well obviously Stryker; he made a photographer out of me. You know, I really have that feeling that he probably deliberately decided, \"I'm going to turn this guy into a photographer,\" because when I borrowed a camera, the original impetus wasn't very strong in wanting to do this myself. I, as I told you, after being around there for a while, began to like a lot of the pictures, and liked to look at them; and I just sort of wondered, \"Could I do this?\" But once I photographed a few store fronts and so on around Washington, Stryker would start talking to me about these pictures. I think he decided to make me a photographer. Maybe I wasn't aware of it at the time -- you know, it was a process that took a few years."
  ],
  "3213": [
    "RICHARD DOUD: Do you think then that anyone could be made into a photographer?"
  ],
  "3217": [
    "JOHN VACHON: That anyone could be?"
  ],
  "3219": [
    "RICHARD DOUD: Yes, assuming they would like to take pictures."
  ],
  "3226": [
    "JOHN VACHON: Well, that's hard to answer. This gets into the whole thing of the degrees of good photographers, not so good photographers, and all that. I often have trouble deciding what those things mean."
  ],
  "3257": [
    "RICHARD DOUD: The reason I asked of course is because you felt that Stryker made you into a photographer. It seemed to me that maybe you're giving him too much credit for what you eventually became."
  ],
  "3273": [
    "JOHN VACHON: No, I've always resented it."
  ],
  "3280": [
    "RICHARD DOUD: Sort of ending on a pleasant note, what are your most memorable experiences with the group? Were they experiences in the field, or group experiences with inter-action, perhaps, between personalities? Why is the F.S.A. group such an elite group? It seems to be such a family, even today."
  ],
  "3318": [
    "JOHN VACHON: I still have an affection for Stryker; the other photographers I rarely see. I see Art Rothstein at Look. I remember this family feeling that's almost a cult thing, and I certainly recall that I was a true believer in all that. But as I look back, you were asking if it was group experiences, I would say not really. My deepest and strongest and fondest memories of working there for five years I guess, six, something like that, are all connected with traveling around this country, seeing places that I'd never been before. I had traveled very little until that time, I'd only been from my native Minnesota to non-native Washington, and it was just great to be alone in a car and to be paid for driving around and taking pictures of what you liked to take pictures of."
  ],
  "3409": [
    "RICHARD DOUD: Did you feel then or now looking back that there was any professional jealousy between any of the people who were there? Was anyone trying to outdo anyone else? Were they all feeling that they were in a common situation, that they were all doing their best anyway?"
  ],
  "3435": [
    "JOHN VACHON: I'd say that there was a little of both. There was a great deal of, \"We're all in this together, and we're all --\" But then I think, well, one photographer would maybe have a lesser regard for the work of another photographer, and this sort of thing."
  ],
  "3464": [
    "RICHARD DOUD: Pretty generally compatible crew though, at the time?"
  ],
  "3470": [
    "JOHN VACHON: Yeah. As a matter of fact there certainly, as I recall, were no going dislikes or anything like that among any two photographers, ever."
  ],
  "3490": [
    "RICHARD DOUD: Well, do you think of anything that you might like to say about Farm Security that we haven't talked over, or do you think we've fairly well covered all the angles?"
  ],
  "3510": [
    "JOHN VACHON: I should have spent more time thinking of what I'd say."
  ],
  "3519": [
    "RICHARD DOUD: I still want to ask you this though. Are you surprised that there is still such an interest in this file? \"The Bitter Years\" has just opened, I think, in Fort Worth, at the Amon Carter Museum there; and a number of people over the country have shown quite an interest in the F.S.A. group lately. Are you surprised that what you did then is still considered important?"
  ],
  "3547": [
    "JOHN VACHON: Well no, I'm not surprised as a result of that \"Bitter Years\" show. I thought that was awfully well put together, and I would expect that wherever it traveled around the country, especially when it gets into areas which are more related to what it was talking about, I would expect the people might say, \"Who were these fellas?\" But are there examples of continuing interest in that file apart from the current stir of \"The Bitter Years\" show?"
  ],
  "3587": [
    "RICHARD DOUD: Well I think there are. I know Vanderbilt is intensely interested in seeing something done with it, or seeing the pictures used yet or exhibited yet, apart from \"Bitter Years.\" I know we're interested in it apart from \"Bitter Years.\""
  ],
  "3612": [
    "JOHN VACHON: You know, so am I. I could think of a great exhibit being made completely unlike that show, showing a different segment of life --"
  ],
  "3632": [
    "RICHARD DOUD: A number of people have written theses on the Farm Security photography project over the past, oh, five or eight years, something like that, so it still seems to be looked upon as sort of a prototype photography project, in a sense. I just wondered if this strikes you as unusual, that the work you boys were doing then would have an effect on people this --"
  ],
  "3668": [
    "JOHN VACHON: Well, I think at the time we were doing it, speaking for myself, I think had quite a bit of conviction that we were doing something important, that was going to be around. I guess occasionally, and even when I've looked at the file recently, maybe three or four years ago was the last time, I kind of questioned some parts of it, wondered if it wouldn't be a better and more meaningful thing today if half of it was thrown out."
  ],
  "3726": [
    "RICHARD DOUD: Well, it's sort of hard to tell what's going to be valuable in the future, so --"
  ],
  "3732": [
    "JOHN VACHON: Well maybe, you know, is this the future from twenty-five years ago? There does exist duplication, and well, what I would have to say is meaningless, under any terms, yeah, even though you have to wait for the decision of the future, maybe I think there's some things you can tell are meaningless right now. You know what I mean --a picture of the trees, or --"
  ],
  "3773": [
    "RICHARD DOUD: let's flip this thing off for now."
  ]
}
