{
  "5": [
    "BEN SHAHN: Some time ago, we went to Asia and took a camera along, and I began to do what I'd done even years ago doing people. I couldn't get interested in it. And I did hundreds of photographs of details of the monuments as sculpture. We were in Indonesia. We were in Cambodia, you know and I did endless photographs of details of the sculpture, the temples and so on. But no more people. I found it was gone, you know, it happens to people. A certain interest leaves them. I still love to look at photographs but I couldn't do it myself anymore."
  ],
  "51": [
    "RICHARD DOUD: Do you think the same type of person could photograph people and photograph architecture and this sort of thing equally well?"
  ],
  "61": [
    "BEN SHAHN: I suppose so. But I haven't seen it. Taking the two, since they are both friends of mine, Cartier-Bresson and Walker Evans, Walker still is interested in the thing that is still you know. He did one of the best photographs on depression, photos like a classic piece of architecture. He walked around with an eight-ten camera and he found some bum asleep in a beautiful doorway and this was it, you see. Cartier-Bresson always gets a thing as if he catches it in flight you know. Whether in actual motion or not...their minds are in flight or something. Neither does the other very well you see."
  ],
  "110": [
    "RICHARD DOUD: What is Walker Evans doing now?"
  ],
  "113": [
    "BEN SHAHN: He's doing America."
  ],
  "115": [
    "RICHARD DOUD: That's a big job."
  ],
  "116": [
    "BEN SHAHN: Yes, yes. I just saw him a few months ago; he was out here. Apropos, that awful period before the we both got some work from the Farm Security...as I say we shared this studio and here some twelve or fifteen years ago someone did a biography of me, - Shelden Rodman."
  ],
  "142": [
    "RICHARD DOUD: Yes, I've seen that."
  ],
  "143": [
    "BEN SHAHN: And he went to look for correspondence among friends and all he found, all that Walker found was, \"I'm going out to my sisters to see if I can borrow $5.\" But we both looked disdainfully at each other as to how we earned the few dollars that we did earn. I worked for a department store drawing pots and pans and bicycles and so on; and he would hang around the Modern Museum and get a twenty dollar grant to do some photographs of a collection of Negro sculpture or what have you. I looked upon this disdainfully and he looked upon me disdainfully. It was horrible to do this kind of work and I had the feeling that if you are clean inside you can go through anything and it's not going to hurt you. I knew Walker was clean inside, you know, if you get the symbol of this...anyway, around 1940 or 41 when the War began, we lived in Washington and Walker came down to visit us and he said, \"You know maybe you are right.\" I can go through shit and come out clean. I can photograph babies now and it doesn't hurt me.\""
  ],
  "222": [
    "RICHARD DOUD: Ha ha ha ..."
  ],
  "223": [
    "BEN SHAHN: He didn't feel that this was the only way as he was doing previously, you see. It's a problem, you know, the livelihood which...if you don't take a course in economics you don't know what to do."
  ],
  "236": [
    "RICHARD DOUD: You sort of changed you ideas then about each others livelihoods...?"
  ],
  "241": [
    "BEN SHAHN: Well, I don't know. for instance, we had opportunities to be published in magazines then you know. I didn't care where my works were published. I felt if it is good it will stand up on it's own, and if it isn't it doesn't help me if on either side of me I'm surrounded by genius. Walker felt that the magazine had to please him in which his work would appear. After all we are quite different people."
  ],
  "273": [
    "RICHARD DOUD: Is he living in New York."
  ],
  "274": [
    "BEN SHAHN: Yeh, he lives in New York."
  ],
  "276": [
    "RICHARD DOUD: I hope to see him sometime before I get through."
  ],
  "279": [
    "BEN SHAHN: I don't know whether he'll talk to you or not."
  ],
  "280": [
    "RICHARD DOUD: He might not."
  ],
  "281": [
    "BEN SHAHN: He has a kind of a real scar from the FSA because of this...he was the best photographer we had there, no doubt, and he was dropped, you know, for that reason I gave you. Then there was kind of a personal antagonism between Roy and him."
  ],
  "298": [
    "RICHARD DOUD: From what I know of Roy, if he doesn't rub you the right way he can certainly rub you the wrong way."
  ],
  "302": [
    "BEN SHAHN: Oh yeh. I heard later he used to rather walk over people. He either looked up at you or down on you. He couldn't see you eye to eye. I found that out from people who have worked for him subsequently in other agencies, when he was with the Standard Oil and so on. So that, as I say, I had the good fortune never to work for him except that six week period and then not to be there...not care you know. It was not my livelihood nor my career. It gives you a certain confidence. I remember he needed kind of a right hand man and I sent a friend of mine and he was crazy about him. But this boy formed during the depression; and if we needed some little piece of something for the darkroom (he handled all that) he would spend three days looking for it, because he could find it in a second hand shop you see. And that killed Roy. Roy came down here one day; he was heart broken but he had to let him go. He felt terrible about it."
  ],
  "377": [
    "RICHARD DOUD: I think he is a very sensitive man."
  ],
  "379": [
    "BEN SHAHN: Oh, he is, he is - very, very. That experience when I criticized the work - I thought it was going to one direction. He didn't talk to me for a while and his secretary wouldn't even talk to me. I came the next morning and Roy has a way when he'd disturbed he has a twitch, you know, and I saw that twitch. It's like a family now. We met a few of them at the opening of that show at the museum. Let's see, who else was there besides Arthur? Oh some of the people came in, I've forgotten now, it was kind of a reunion you know."
  ],
  "426": [
    "RICHARD DOUD: Well, if it were possible to start this thing again, who do you think is the logical person to..."
  ],
  "433": [
    "BEN SHAHN: Well, of course Roy has the energy of a boy you know. He's incredible."
  ],
  "436": [
    "RICHARD DOUD: He certainly is."
  ],
  "437": [
    "BEN SHAHN: Incredible. Roy would be the first person I would suggest. However, I know he's not going to be around forever you know. He has retired several times, and can't stand it. There is a man I've met here in New Jersey. He is an assistant to our governor, David Davies. And I don't know how I met him. I guess through the Tri-centenary we are having here and I got involved in this a little bit and I began to talk about our photographs. I tried to get him interested in starting a photographic project here in New Jersey and I said, \"I suppose you know I did some photographs.\" And he said, \"Do I know you did photographs!\" My father was professor at Western Reserve and he brought me up on you photographs.\" He'd be the man I can think of. He's remarkable. He's had the curse to see things in this particular job. I've never seen a man in a civil service job of the kind, see. We actually almost started a project here in New Jersey. The contract was signed. I wasn't involved in it. Rosskam wrote up the project and Rosskam writes like an angel. I said, \"Ed, there won't be a single photograph that will come up through this project as you've written it up. Ha,ha,ha,ha...\" And it died. We had a disaster happen to our pavilion in the Worlds Fair, it collapsed, you know, in the early days of the building. So that all the projects that we were going to undertake, like the photographic project, which had not been started, the state legislative told us, \"We've got to use whatever money we have because it's been costing so much extra in the rebuilding. We'll collect insurance I understand but not for a while yet.\" So, the project died. It was very bad. It looked as if we were getting off the ground."
  ],
  "558": [
    "RICHARD DOUD: Well, yeh. If one state could do it and do it successfully it would...spread to other states."
  ],
  "562": [
    "BEN SHAHN: That's right. I don't believe it should necessarily be a federal thing as it was in our case because there is so much damn traveling, you know. Sometimes in unfamiliar territory which has it's good points - you come to it with a fresh eye you see - but it should be on a state level. It's so ridiculously little money that's involved and become so significant in a very short time."
  ],
  "594": [
    "RICHARD DOUD: Well, this is what..."
  ],
  "595": [
    "BEN SHAHN: A record of our life you know."
  ],
  "598": [
    "RICHARD DOUD: It seems to me this would be a natural for the states in the Appalachia area."
  ],
  "606": [
    "BEN SHAHN: There is the business whether they have the money, but it should be actually within the state you know. For instance, there may be...I'm sure the time I was working in Arkansas that there wasn't a person in Arkansas who would have cared or was aware of it. I did have a young man they sent around who took me places, who was aware. He was a newspaper man who was out of a job and got a job with Farm Security. A similar thing - he wasn't a photographer - a similar young man I'd met in Louisiana who was my guide as it were. But, by now...this was thirty years ago...by now everybody uses a camera so that I don't think there would be any trouble finding them locally at all. It would be an incredibly important thing. Dorothea wrote me, called me one day - this was some time ago, maybe a little less than a year ago - in which she said that she's leaving for Egypt but she wants to talk to me when she gets back about a photographic project. I haven't heard from her. I just got a photograph she sent me and that's all. Then there is a man living here also name of Lipson who worked with Stryker in the Standard Oil outfit and he's a pure, dedicated person and a damned good photographer and he was going to be on this Jersey project and looked forward to it with such eagerness and the thing died. It was very...I was heartbroken about it."
  ],
  "703": [
    "RICHARD DOUD: That's a shame."
  ],
  "706": [
    "BEN SHAHN: Yeh. I'm on a state art commission and the last time I got the commission, which has no power, no money, no nothing, to pass a resolution asking the state to pick up the project again which was dropped you see."
  ],
  "722": [
    "RICHARD DOUD: I've heard about this commission. I wondered what progress they'd been making."
  ],
  "726": [
    "BEN SHAHN: Well, there isn't a penny literally for it. I mean there isn't any money for fare to come down to the meetings. But, that doesn't bother me and it doesn't bother the other people very much I think. This art commission is interested in bringing a conscience of the arts to the public in the state of New Jersey, and I felt there that we ought to begin with our youngsters. I want to know what kind of education they are getting in the arts because I see kids coming into college and they haven't done anything with a brush or clay or anything since they were in Kindergarten practically; and suddenly they begin to hear about the \"humanities.\" And arts, which they have looked upon as sissy activity, is pretty highly regarded and they are terrified of it, you know. So that,if in our whole educational system we kept them aware of it, through doing. There are some fine examples of where they do it beautifully. For instance, a school here in New Jersey I heard about, Hillside, does a wonderful job, a highschool. One or two of the prep schools do remarkable jobs with this, you know. So, that when they get into the college they ease into this subject and the others are just paralyzed by it. And, then I also feel, and this is very personal, that the researchers of...let's say Agier the French photographer...or Walker Evans or Cartier-Bresson are just as important as the researcher of Einstein in human terms. I think a good deal more emphasis should be placed upon it during our formative years than it is now."
  ],
  "836": [
    "RICHARD DOUD: I feel the same way but you realize we are fighting pretty general opposition to accenting humanities when they accent is primarily on the sciences and..."
  ],
  "848": [
    "BEN SHAHN: The sciences and the war, cold war and so on. But, I'm kind of a perennial optimist about this and I think right now there is an awareness that we've over-emphasized the so-called sciences and, with our cutting down on our arms spending, there are engineers looking for jobs now, you know. This is the most encouraging thing I've heard, you see."
  ],
  "877": [
    "RICHARD DOUD: Ha, ha, ha. Not for the engineers!"
  ],
  "880": [
    "BEN SHAHN: Now...no...no never. What was it someone said? Somebody says it's a recession when your neighbor is unemployed and it's a depression when you are unemployed. It isn't to the engineers, but they were sort of hornswoggled into these things with the incredible ads and so on and so forth."
  ],
  "900": [
    "RICHARD DOUD: That's right."
  ],
  "901": [
    "BEN SHAHN: I know one kid who spent almost a year doing nothing, just being interviewed and they paid him to go out there and out here and so on. But, this over-emphasis on the sciences is, to me, a very tragic thing; the Sputnik psychology we got into and now this...insane moon project. My God, we don't know what's going on in our backyard!"
  ],
  "930": [
    "RICHARD DOUD: That's true."
  ],
  "931": [
    "BEN SHAHN: But maybe it will quiet down. I've been...yesterday the Times had a long story on this lessening of arms spending and how are we going to shift into an economy which will not have for it's major activity armament, you see. It seems to me so natural you know. Here we are crying for the lack of schools, and school rooms, and hospitals, and roads, and houses, and so on. I guess I'm naive but I don't see that there would be any difference in our economy if we built houses and hospitals and so on instead of another moon shot. I think they are a bunch of Buck Rogers down there in Washington."
  ],
  "976": [
    "RICHARD DOUD: Ah...well we need another FSA program."
  ],
  "978": [
    "BEN SHAHN: We certainly do, and with this whole War on Poverty thing that they are carrying on -- it is so natural now that such a thing be established so an awareness to the public be given on this thing you see. When you talk about war on poverty it doesn't mean very much; but if you can show to some degree this sort of thing then you can show a great deal more of how people are living and a very great percentage of our people today."
  ],
  "1010": [
    "RICHARD DOUD: It's pretty hard for most of us to really realize it, and feel for these people; because it's not presented to us they way it should be."
  ],
  "1019": [
    "BEN SHAHN: But, see you are young but during the depression everyone was in trouble, everyone was in trouble; and now we have a kind of a split level economy. Most of us..people that we know and that you know, probably, are fairly comfortable but there is a level that we hide behind facades of housing and so on who live in poverty."
  ],
  "1043": [
    "RICHARD DOUD: The difference now is that if we feel anything it's a sympathy where in the thirties it was an empathy."
  ],
  "1049": [
    "RICHARD DOUD: You feel with..."
  ],
  "1050": [
    "BEN SHAHN: We were with it, right with it."
  ],
  "1053": [
    "RICHARD DOUD: Let's hope it doesn't get so bad that we are with it again."
  ],
  "1056": [
    "BEN SHAHN: Well, it isn't necessary for it to get bad at all; but the very fact that people are complaining of...I saw some television show of two million dollar planes being cut by a guillotine like that and they had about five thousand dollars worth of material out of it you know. Two million dollars!"
  ],
  "1079": [
    "RICHARD DOUD: Makes you wonder where our values are."
  ],
  "1081": [
    "BEN SHAHN: Yeh, yeh. This has nothing to do with it, but I had one very amusing experience in the thirties when I lived in the city. I had fixed up a yard. I lived in the basement and it was quite a pretty garden, a flower garden, and above me lived a Naval Captain. He used to come down at twilight and ask me to walk around the yard with his wife, lovely people. He was a surgeon in the Navy. It was a day when we had one of those shows of our planes. You know, they just boomed over the city and somebody calculated in the paper how many millions of dollars worth of gas we used up. And, we were all talking about it and I said \"Shhhh,,,,This is a Naval Captain.\" He came out - he was about six four or five and he sort of towered over me and he said, \"I couldn't help overhearing your conversation Mr. Shahn of what we wasted today in the Air Corp. Well, I don't begrudge the Air Corp a penny when I think of what we wasted in the Navy.\" Well, I think...unless you have something specific to ask me?"
  ],
  "1148": [
    "RICHARD DOUD: I think I shouldn't take any more of your time. I certainly appreciate your giving this to me."
  ],
  "1154": [
    "BEN SHAHN: You're very welcome."
  ],
  "1155": [
    "RICHARD DOUD: Thank you much."
  ]
}
