{
  "4": [
    "RICHARD DOUD: This is an interview with Roy Stryker at his home in Montrose, Colorado, June 13, 1964. The interviewer is Richard K. Doud. Well, Roy, a lot has happened since we were together last October and I'm hoping that now we'll have a chance to clear up a lot of point that we missed then, and fill in a lot of the gaps that have come up. I was hoping I could have a chance to go back to my first question then and get you to talk a little about your background and how this whole thing originally started with you."
  ],
  "43": [
    "RICHARD DOUD: This is Piketown?"
  ],
  "44": [
    "ROY STRYKER: Yes, Piketown. It was a very interesting experience. Now, this is not Farm Security, this has to be Standard Oil. Esther Bubley went into Texas and found a place call Tomball. She started taking pictures in one small town. She started taking these pictures. She got her first set of contacts back, and she was in the post office, and she took them out and people saw -- many more pictures than we would use, ever. Some woman said, \"You must come up to one of our, the meeting where we're playing bridge at the house. I think you'd enjoy the bridge party.\" Before long the whole town was excited, because what had happened? Esther, with her extreme competence with that 35mm, very unobtrusive -- they didn't realize she was there, she wasn't invading them, she was sort of floating around. And all of a sudden they saw themselves, not unpleasantly, yet with her discernment, with that wonderful technique of her camera, and they said, My God, it's interesting. And they couldn't tell her what to do but each time that they saw the pictures they felt, Gee, that is interesting. That's Mrs. So-and-So, you know that's right, she looks just like that, she always acts like that. Well, Tomball got into the magazine that Esquire put out -- \"Small-town USA.\" They ordered more and more copies. They began to think of themselves as the typical small town of America. University of Texas got a grant of money from the Humble Oil Company and made a study of Tomball as a small town. That was the impact of that in --"
  ],
  "56": [
    "ROY STRYKER: All right. I think that I would like to go back a little farther than you indicated in your question on my background. I think it might be interesting to know what of home I was in. Mainly, what I am trying to do for you is to say why did I get involved in photography when I wasn't a photographer."
  ],
  "78": [
    "RICHARD DOUD: Good."
  ],
  "79": [
    "ROY STRYKER: I grew up in a home where we had the old stereoscopes, the old stereo pictures with the thing you picked up and held in your hand, with two eye pieces. We had the collection of what is know as Cabinet Photos, pictures of the mines, picture of the mountains and so on. They were around. We had a Montgomery Ward or Sears Roebuck catalogue, I don't know which. We had the Department of Agriculture yearbooks. We had bulletins. And I became a reader. In fact, I had some eye trouble when I was a kid and I was supposed not to read. My brothers many times had to go down and find me in a corner somewhere where I'd got a book of fairy stories of something else about the local library here in town. I was reading a lot. So I did have that environment of curiosity and it was encouraged. My father's attitude was, get an education. My older brother had been an assistant in the superintendent of education's office in Kansas and he sent many of the sample books on Greek mythology and things of that kind. So I had a lot of things to read. I merely want to emphasize that I seemed to like photographs, I enjoyed those old stereoscopes; I enjoyed the comic ones, and there were many comic ones, I enjoyed the serious ones, I took a few of my travels around, because, as you know, there were sets came through on Rome, there was also a set on \"Josh Billings Goes to Town\". All right. Then, I wanted to be a chemist and I was in hopes of going back to the University of Kansas to take a course -- get my chemistry with a man who later started the Mellon Institute. In high school I devoted most of my spare times to the chemistry laboratory. A very smart principal of the school probably knew that I knew more chemistry than he did, and he gave me a free hand around the place. I did not get there because he encouraged me to go to the Colorado School of Mines. He wanted one of his students in a state institution. I don't know what my scholarship was, I suppose ten dollars. Anyway, at the end of the first year, some eye trouble, and lack of funds. And I didn't think I could go back, particularly on account of the eyes. I went back and my brother, the one just next older than myself, was interested in picking up some land and getting into cattle. It interested me. It wasn't long before he and I had accumulated a couple of thousand acres of grassland. And for seven years I particularly looked after the cows. In the winter tine I grub staked out, worked for a cattle outfit or a mining outfit or some other place. I bring this up, incidentally, because I didn't make much money in those times but I developed a very rich experience, a rich background. The time spent in the hard rock mines up around Ophir, Colorado, working down on the end of the Uncompahgre Divide when they were getting uranium, fernatite, not uranium, when the ore was going back to Chicago for experimental work. All those things gave me a feeling of a lot of different aspects of life. The rumor has got around that I was a cowboy. Well I wasn't a very good one. Like the old man I used to work for winters, he said, \"Roy, I wouldn't look very good at a rodeo but I can sure set my rope on my own steer, if I see him.\" I suppose I was that way and I'm going to have to disagree with a lot of people that I was a cowboy. I had boots, and I wore a bobtailed levi jumper, and I had a pair of chaps; but that didn't make you a rodeo cowboy and you would never qualify today. All right, that's just a little incidental. I had time to read, I carried stuff around in my chaps, in my saddle pocket but I didn't let anybody around here catch me reading it because that would have been frowned upon by the cow punchers. I might have been taken out and given the proper treatment. But I did read all the time. I was an incessant reader. The War came along. I got into the service. My buddies were -- one of my closest buddies was a professor of botany. Some of the others were teachers, one was a dentist. And I guess there was a restlessness. I was still in France and I decided when I got out at New York I was going to go to Columbia. They wouldn't let us out. So they brought me on to Fort Leavenworth. That was in the winter. I came back home in time for the early spring, got my saddle horse out, and the old dog was there. And by spring time I was back on the hill. The pull was very strong. I wasn't quite sure whether I was going to go back to school or not. There was that big urge. The second semester was on and I decided that I would go back to the Colorado School of Mines again. I had gone there, as I said, not because I thought that was the place where I wanted to go but because my professor talked me into it. In the meantime I ran across -- well, that summer I was helping one of my cattle outfit -- a sheep man nearby. And one of the old gals that was in high school came up for the Fourth of July. To make the story short, I decided that I was in love. I thought I had been a woman-hater. I decided that I was going to get married and I needed a wife. The restlessness was still there, still dormant. In some strange way, without her having put it into words, I think she offered that incentive. We decided to go back to New York to school. My brother was disturbed. We sold out. And I had around six thousand dollars coming to me for my seven years' work. The slump of '21 came along. Along late in the summer when we were getting closer and closer to marriage time, and time to go, old Larry Finch, the old sheep man who had bought our acreage and our cattle got a hold of me and said, \"Roy, I have no money, things are very bad, as you know. Why don't you take your share of the land and cattle back?\" I have some pride, or vanity, I should say, not pride, it was vanity, and I said I was going to New York and I couldn't very well face not going. My wife and I decided to go. She had been teaching school and she had saved some money. So we got as far as Denver. And I had got -- not like they had after World War II -- but I had gotten some kind of veteran's compensation for a very bad case of flu that I had in Europe. I don't know that I was justified but at least I wangled it. When I got to Denver they had fouled it up and I didn't have it; they couldn't transfer it. We looked at our money. We had enough to buy the tickets. So we headed East. Got to Buffalo and I explained to my wife that no young married couple can afford not to go to Niagara Falls. Late in the afternoon we went up to the falls and we came back. She got the conductor to hold the train while I got the bags, and we headed for New York. I was bug-eyed, country boy going in to New York, just couldn't think of anything else. She later confided that it was the bluest night that she ever spent in her life, with no money, and I was a damn fool sitting there starry-eyed looking down on the great city. We arrived. I hadn't the vaguest idea what to do or where to go. I saw something \"Travelers Aid\". And again my vanity said, \"That's a woman's job, ask where we can go.\" They Murray Hill Hotel at that time was down the street a short distance from Grand Central. WE could have walked it, I could have carried the bags. I knew you were supposed to ride a cab, so we went in a cab. This story I didn't tell for longs years but I'll tell it now. In my complete greenness, I saw a man reach for my bag and I leaned over and said, \"Get your damn hands off.\" He said, \"I'm taking you to your room.\" We got in there, I had a shower bath, we settled back, and all of a sudden it dawned on me, what the hell do we do for money tomorrow and the next day? I had met a young minister at Iliff Seminary in Denver and he was a New Yorker…I might digress just for a moment and bring in another name. At the Colorado School of Mines there was a man by the name of George Collins who represented four church boards. I was sore at the Army and resentful at the Army and he had -- he introduced me to the New Republic, the Nation, Rauschenbusch, the very famous theology from Rochester Seminary, a liberal, probably almost a Socialist. So I got a taste of that and decided I was going back to Columbia. That was really where I got my start to go back. I wanted to go back to Columbia. And I had met this man from Iliff who needed, who would like to have some help in some boys' clubs he was running. So I got some of the chaps from the Colorado School of Mines, football players and others, to go and become coaches and counselors for the boys clubs. This Mr. Collins arranged the thing. He was smart enough -- gave a course in economics -- I told him I wanted to take the course. He asked me why I wanted it. I said, I could probably make more money. Anywa, I think it was a very important -- meeting him was a very important -- part of this, my life. It was the thing that turned me from my chemistry to the social sciences. So when the young theologian said, when you go back to New York City why don't you contact Union Settlement which was a part of Union Seminary -- on the East Side, they might just have a place for you. So that night when we were thinking about it I said I guess I'd better see if I can find their name; at least I knew enough how to use a telephone. So I called and the assistant head director said, \"We've been looking for you, you'd better come up.\" I didn't even know how to get to a subway but I got up there and we had a job. They had a place for us. Meantime Wills William Sweet, a financier in Denver, a banker, head of the Y.M.C.A. there, and a very, very liberal man, was in New York. He was there on the Tammany Convention. I went to see him and he said, \"Roy, I don't like to loan money to boys. I've lost all my friends because they get the money and never pay it back and they always duck down alleys. Now I'll loan you some money. It'll have to be paid back if it's only ten cents every few months, but you've got to pay it back. We got started, we went to the Settlement and got under way there. And again, one of those strange experiences that contributed to my background, all these things were contributors. I got a chance to live near the markets. The City was there at my doorstep. And I spent more time running around down the back streets seeing what was going on that I should have. But I did. That one year at the Settlement I thought was about enough. I didn't like social work. There were some things about it that didn't suit me. I was basically a radical. I was basically from a Socialist home. And there were a lot of things that I didn't think they were doing as they should have. So the second year we moved up near the University. And that was the end of Settlement work. But the Settlement work was an imprint."
  ],
  "164": [
    "RICHARD DOUD: Do you think people really like to see themselves depicted as they are?"
  ],
  "169": [
    "ROY STRYKER: Well, if they're not ridiculed, if they're not held up to ridicule, if they are part of the complex. Mrs. So-and-So may say, \"Well, that's not my husband.\" He says, \"Well -- \", he's, you know, more good-natured, and he says, \"Hell, that's they way I act, looks like me, I guess, I don't know.\" Sure. A little surprised. But you see that's a group experience, they're all willing to go along. They're not picked out, they're not singled out, they're not being picked out in any way that makes them feel uncomfortable. The whole was in it."
  ],
  "209": [
    "RICHARD DOUD: I think you said before that you feel that if the photographer approaches an individual honestly and perhaps with compassion, these are the things that count."
  ],
  "228": [
    "ROY STRYKER: I think that you can just about photography anybody if you happen to have finesse, but the finesse has to be backed, as you said, by honesty, by the fairness that that guy can expect from you."
  ],
  "250": [
    "RICHARD DOUD: I don't know whether this is fair to bring up or not. But I know some of the Brady photographs could be quite shocking in the brutality of the thing. But personally I get a different feeling from a Brady photograph than I do from some of the current shock photography that we see in our more popular magazines today. Why?"
  ],
  "284": [
    "ROY STRYKER: I think some of this that you're talking about lacks -- well, let me put it this way: they're striving to get an effect but Brady didn't strive to get anything. This was war, it was there. And they push this thing sometimes."
  ],
  "307": [
    "RICHARD DOUD: You know what I mean -- one of our more popular photographic news magazine not too long ago showed a picture of a man in South Africa whose Volkswagen was machine-gunned by a group of U.N. soldiers and his wife was killed. To me this was not good photography. I thought it was a terrible display of unfeeling exploitation."
  ],
  "340": [
    "ROY STRYKER: I wonder if you couldn't expect a fine writer, a man sensitive with words couldn't have gotten something out that had more impact than that. I think he could have. I think that there were pictures that came out of war with just dead bodies. I think there were other pictures that were done subtlety."
  ],
  "366": [
    "RICHARD DOUD: Is a lot of this perhaps happy accident? Or do you think that -- Most great pictures are the product of -- "
  ],
  "374": [
    "ROY STRYKER: Oh, no, listen -- the accidental factor is very large, very large. And I don't want to -- please, don't misunderstand me, there are very very brilliant, able photographers who know exactly what they want to do. They have the accidental factor of being there at the right time to get it but they know what they're doing. A competent man knows what he's doing. On the other thing, you see, if you were to have the time and go through the new files, and you take them collectively and go through them, you'd come out with a fantastic exhibit. Because the old news photographer always went to the dogfight, and the dogfight was right in front of him. He pointed the camera and by God, there it was. That was an \"accident.\" I don't want to underrate, I don't want to take anything away from that man. He had the courage to go there, he had the courage to sense it. In a certain strike picture, a bunch of guys standing with there backs to the cameraman. The windows are broken -- and they've got lead pipes and clubs in their hands and they're hidden away, all you see is their backs. It was quite a picture. The man knew what he was doing. He \"happened\" to get there, he saw it. I don't know the photographer, I'd like to know how well he planned in advance but I think he saw and he had to work fast. Cartier-Bresson is terrific. He sees so fast, and gets his camera work so fast. He's unusual. Very little is accidental. He's there. That's an accident. He had to be there at the right time -- that is the great accident factor: You're there. Now quite different from that: Walker Evans' pictures are quite different. They're not the accident, he plans them, he walks around, he looks, and all of a sudden -- his is a composed job. He takes time. Very few of his -- his are like Be Shahn's are not. Ben Shahn is there at the moment, he helps, perhaps, to set up some by his conversation, but he sees the faces, he sees the juxtaposition of faces; a second later it's too late. He had to hit it right. Some of that is accident, but he knows what he's after, he sees -- you see, he sees a whole concept there. Walker walks around and all of a sudden sees -- coming back to my old picture -- the tombstone in the cemetery, the street, the houses. It's an interesting picture, because you know that he planned it. That's not \"composed\" in the sense that that word is so badly used at times, but he hunts till he finds the right viewpoint, the right place to stand. But he's telling you a sort of social situation. And the woman wanted that picture -- she wanted it for a different purpose but she sensed the importance of the picture. Well, you can go through -- the same thing with Ansel Adams. Ansel Adams photographs our parks and our mountains. Terrific things. Better than --"
  ],
  "583": [
    "RICHARD DOUD: Do you think it takes a different type of individual, then, to photograph people and human situations such as perhaps Ben Shahn was better at?"
  ],
  "597": [
    "ROY STRYKER: Sure. Certainly. I had two very interesting boys in Pittsburgh. They were entirely different. One boy is never going to do people like the other boy. One man was going to do patterns, structures, design. He's -- but he still gets good pictures. The other boy had -- he \"gave off\"-- I know, this is silly, like Russell Lee. He gives off in this same sense, you know, he's all right. But he had some feeling like human beings. He'd take man in a steel mill. The first thing you know, in some pictures you had the feeling of the importance -- the photographer for some reason or other made those people feel important; they had dignity. And they sensed this guy could give it to them. Not make them beautiful, not make them look like something they weren't. But he put a dignity into that picture. They responded to him. He didn't do the other things as well as the other boy. When Philip was working for me in Standard Oil -- a refinery is a landscape of pipes, spheres, and one man can do it magnificently. Another man never gets it. And this man -- it's very unlikely that he'll ever go into a refinery and capture some wonderful pictures."
  ],
  "690": [
    "RICHARD DOUD: It takes all kinds!"
  ],
  "691": [
    "ROY STRYKER: Certainly. Each picture is useful, each picture is viable, each picture is -- each of them are competent, each of them are ( I hate to use this word) each of them are artists in their way, each of them --"
  ],
  "702": [
    "RICHARD DOUD: I'm glad you said that! (both laugh)"
  ],
  "705": [
    "ROY STRYKER: All right! All right!"
  ],
  "708": [
    "RICHARD DOUD: (still laughing) That concession. Well, I don't know if you'd care to comment on some of the controversial photographs -- the better known controversial photographs of your people. The famous skull and the Iowa Madonna --"
  ],
  "725": [
    "ROY STRYKER: That wasn't exactly controversial. There's not too much to say. Rothstein had moved to his --from cracked earth over to --and cactuses and sparse vegetation. It wasn't dishonesty at all because it was complete honesty. It was a political situation. Newspapers picked it up because we were then going over into a political controversy. Which is a perfectly legitimate, worth-while thing. Thank God that's what democracy is -- a difference of opinion. The result was, there was a stampede, everybody take up the thing and damn us for it. I don't think they even looked carefully. In the end, I think they made something more out of it; it wasn't that important."
  ],
  "777": [
    "RICHARD DOUD: By itself it was a terrific picture."
  ],
  "780": [
    "ROY STRYKER: No. Not a terrific picture. An interesting picture but it wasn't a terrific picture. I don't think it began to even come anywhere near the pictures we had the following -- I don't think -- I think they made a great picture out of it because they made all this fuss. I don't think it was a great picture."
  ],
  "793": [
    "RICHARD DOUD: You could call it infamous rather than famous?"
  ],
  "799": [
    "ROY STRYKER: No, I just think they made it a well know picture, let's put it that way. I shouldn't use the word \"famous.\" I just think they made it a very well know picture. I don't think it would ever have had that importance if they hadn't given it a flurry all through the papers because they wanted to raise hell with the Administration's being dishonest. Of course it was dishonest. Maybe what I said, I said it -- didn't realize I'd said it but I guess I did say it. Well, there was a drought, and the hell with it! And I've been quoted on that. I wasn't very smart to have said it that way, but I did, and I said it, and it's out now. There was a drought. Sure he was naïve. Sure he was out of the city; he was moving around; he was almost composing. It were better left alone. We'd have been smarter if we hadn't let those pictures get out. It didn't hurt. There wasn't -- I think if we'd deliberately staged something, with intent -- I think it was too bad that one of our men in the organization labeled the little girl \"a tenant Madonna\" when she wasn't a mother, and when you put a false statement on that it was unfortunate; didn't do us any good; didn't gain anything by it. It was sort of silly. But we didn't give many of those. So I don't think we should call it that important. But they sure made it important. It was very interesting -- in one of the releases, and I think it's in the set of the things that -- ask Georgia -- one man said, \"From this time on, news photographers better be very careful whether they move around to get two views or three views. They may be accused of rigging a picture. The model or the movie actress is out there. They better just take one picture and be satisfied.\" This was a little cynical crack back at some of this colleagues."
  ],
  "851": [
    "RICHARD DOUD: I can see where it would be."
  ],
  "852": [
    "ROY STRYKER: Very definitely. Just the same as the mining and the cow industry, and all those things give you a lot of information -- not through -- but about a lot of things that are very useful later. My first year up there I ran into Tugwell. He was an instructor, he was giving courses in Utopian Socialism and various things. I haven't forgotten yet the time I had to write a paper. He said, \"If I don't like it, you'll get a D.\" And he said, \"If it isn't on time I'll give you a D.\" I was late but the paper came back. It said \"You're late but I'm giving you an A minus, but I'm going to give you an A because it's typed and that's progress.\" So I took several of his courses. Tugwell was a very curiou teacher, a magnificent teacher when he felt like it. But he got this paper that I had written and he said, \"I wish you'd expand it.\" I found myself taking over three sessions of the class reading it, because Tugwell didn't want to come to class. But one of his students said, \"I don't care how many times Tugwell doesn't come if he'll just come often enough. Because when he gives one of those lectures I flunk out.\" That was my introduction to Tugwell; I bring it in to you at this stage of the game. I had another very fine professor, William Weld, who had been a missionary -- he was an economist -- in the Near East and India. He had a great deal of interest in visual things. And I found myself making charts, helping him out. Also in my work in economics there I got interested in the bulletin board. Why, God knows. We were talking about trade associations and monopolies and the librarian was an interesting guy and he said, \"Why don't you put some of these things on the bulletin board?\" So I'd go through the papers, cut this out, make a paste-up and first thing you know there'd be a presentation on monopolies which I'd collected. So I kept that up. Then we that we could make a little money by making statistical charts. Mrs. Stryker and I worked at this for people. We made them for class use. They decided they wanted them so that was a business. We made part of our money that way. And I suppose that was a contribution to my visual interest. When I landed in Columbia I was an older guy; I had a lot of credits from the Colorado School of Mines. I went over to see what they would accept. Well, the man there said, \"Are you planning to go ahead in physics or chemistry?\" I said, \"No.\" He said, \"Oh, well then we can give you a lot more than this.\" But I went for all purposes a freshman. I didn't get hazed and I didn't wear a cap; and I said, \"Try it and I'll get the hell beaten out of me but three of you guys will get it!\" That period was one of Columbia's most interesting times. They were reorganizing. They had what is known as the famous contemporary history, the contemporary civilization courses. The freshman year it was philosophy, art, morals. I had a wonderful professor by the name of John Coss, bachelor, philosopher, marvelous teacher; and I think that class had a terrific effect on me. I remember one day when Coss said, \"Stryker, Roy, I want to ask you a question. What are you doing tomorrow morning?\" Saturday. Nothing. \"Could you meet me at five o'clock at my apartment over on Fairmount?\" \"Yes.\" We went to the markets and it was quite a trip. I saw peaches from Chile. I saw a lot of things. It was the start of a very strange friendship. But I was also very obstreperous. And I always started an argument in class, because I had great chips on my shoulders on both sides. As I said, I resented the Army, I resented a lot of things. I can remember so well starting fights that I wasn't bright enough to carry off my end of it. There was a lad there was a real sharpie and he loved to argue so he'd pick it up and carry it on. One day Professor Coss said, \"The New Republic and the Nation are bad magazines.\" And I was so brash as to speak up and say, \"Doctor Coss, I resent that. I don't think that's the right kind of education.\" So for some two months he got marked copies of the paper, but still -- as I say -- I bring up Coss' name because he again taught me to look for experience, to savor the things with a new aspect. It was an organized approach. Then, the second year I went into the second orientation year which was economics, mainly, and I got my degree ahead of most of those fellows and they gave me an instructorship. And that was really quite a raise. I look back with a good deal of interest on that period. It's dangerous looking back, you know, always. I remember so well going to an instructor, a man who had been one of my instructors in a course in economics, and I would say to him -- he shared his office with me -- \"Did you read that article this morning in The Times about Federal Reserve System?\" He said, \"Look, I 'm teaching economics and I haven't got time to read the paper.\" Then I blew up and I said…I forget his name -- I'll get it -- \"Well,\" I said, \"Maybe you haven't got the time but as I remember the classes I had, you could afford to do a little of this because you've got the dullest classes I've ever known.\" He said, \"Let me give you some advice. If you want a doctor's you'd better tend to your economics and don't worry about contemporary history.\" I think that marks the difference of what my -- I never was cut out to become an economist, I was not cut out to get a doctor's, I was not ever going to be a scholar. And I ran these classes because I carried to them my interests, I carried to them a superficial background, but I also want to mention that Tugwell was primarily, basically a descriptive economist. So often he said in his classes, \"How can you talk about the economic system if you don't know what a bank looks like? How can you do this if you haven't some idea of what -- how to describe this institution; not how it works, but principally you have to know what it looks like. You ought to know what the horse looks like before you dissect it later on, because it doesn't look like a caterpillar.\" And I don't think that that changed me. I think it just fitted something. So I found more and more that my classes were -- I regaled them, I said, Have you read this, have you read that. I guess they learned. I'm sure they did because the classes were popular. I found so often that bright boys from the city -- they had been to Europe -- I remember asking one of them, did you ever get off the subway as you came and go around? He didn't know what the slums were. I found myself borrowing photographs and digging -- that was part of this business of putting up these exhibits. I took a newspaper clipping into class. And again I'm sure this was all part of my direction and my formation -- where I was headed. It wasn't long before I was so taken with Professor Coss' idea of taking me on a tour that I said, \"Hey, why don't you guys first go down on the lower East Side?\" One wealthy kid said, \"You know, it's funny I've lived around here all my life and have never been down to the Bowery in my life.\" So I found myself taking trips, taking these groups down. First, because I liked it, secondly, maybe I was lazy, maybe it was the way to do my teaching, I don't know. Anyway my education went on and on. I did the third hour. In the College a student was given three credits. In the graduate school he got two credits. And he was allowed to take certain courses in the graduate school. Some of them took labor problems. Labor problems was what I thought I wanted to do, the field of labor problems. A very wonderful professor, her name was Doctor Seegar, taught it. And I became -- I handled the third hour. And the third hour was the quiz section. So they read and did that. And this propensity to have trips came in and I said, \"How'd you like to go down and go to a labor meeting?\" We went to a labor meeting. But I noticed my group was growing and I looked around and we had some graduate students. And one night one of my labor friends said, \"Why don't you bring some of those boys down to the picket line? We could use them.\" And graduates and undergraduates were on the picket lines. So my professor, head of the department at that time, William Wells, who did a lot for me, called me in and said, \"Roy, are you getting along with Seegar in the third hour?\" \"Oh, fine!\" \"What do you do?\" \"The usual, quiz them.\" \"Anything else?\" \"No.\" \"You talk about outside things?\" \"Yes, oh yes, I've been taking them on trips.\" \"Oh, you have! That's nice. Where do you take them?\" I told him. \"Just the undergraduates, of course?\" \"No, there have been some graduates coming lately.\" \"Oh! Yes, well let me tell you something. You're planning to take your doctor's with us, aren't you? Well, you'd better watch out because Seegar is sore.\" \"Why?\" \"Because the rumor has gone around among the graduates that you ought to be teaching the whole course. You're a damn sight more interesting.\" \"So,\" he said, \"You'd better look out!\" Then later on Tugwell became head of the department. Among the classes I was giving, he knew I was taking groups down to visit in my economics class. That was first year economics. I took some of his boys -- I was helping him in an advanced course -- and I took some of those boys to a couple of places. And one day he said, \"You know, why don't we give a course here, why don't we give a sort of laboratory course in conjunction with our contemporary civilization, give it in the sophomore year, economics and government?\" So it was organized, the trips, and I was put in charge of the trips. Every member of that sophomore class had to go on six visits. And basically I am organizer. I like to organize. This was wonderful. So they had a choice. There were certain requirements they had to go to. And this was right up my alley because I could see more of the city and I loved it, and I didn't have to use brains that I didn't have. I didn't have to be the bright scholar. And I taught right along as I had always taught. So we had trips to the Federal Reserve Bank and we had trips around the Island. We got the Pennsylvania to take tours for us on their tugboats. We went to Bellevue, and we went to the morgue, we went to clothing factories, we went out in the country to the famous Walker Garden farm where they made certified milk, and milked the cows on a roto-electric. I'll tell you a side story on that. One of the instructors said, \"My God, Roy, you're sure wrecking our students around here. One man said, \"Why is there a farm problem when farmers have got fancy machines to milk cows?\" So, it was a rough job. We finally had the 57 varieties. We had an enormous number of trips. They all had to take them. And I did most of them, although I had a couple of student assistants. Again, I was seeing the world, my curiosity was being satisfied and sharpened. I had a wonderful colleague at that time, a man, Joseph McGoldrick ,who was a New York City boy, a little, short, sawed-off Irishman, one bad eye that he had lost because his father stuck a Christmas tree, a piece of steel, in it. But Joe was a real New Yorker and would go with me anyplace, night or day. So I had that double advantage of having a man like that who would help me find places I didn't know about. And the trip courses went on. Then Tugwell called me in one day and said, \"We're doing a book called American Economic Life, and I want it illustrated. Would like to -- we'll pay you for the job or you cab be a joint author.\" I thought about it. I said, \"I want to be a joint author; I'll let you do the writing, though.\" I never wrote anything although I read proof for them and chased down information. Well I spent a lot of time on the illustrations for that book. It's around, you'll see it. By the way, I think I can get a copy up to the Archives. Mrs. Stryker did the charts for it. I did the research work. I hunted pictures. As you look at it today I'm a little ashamed of the layout, the treatment of the pictures, because the publisher figured that he'd tear the picture down to postage stamp so he wouldn't have to take up space. But it's a very interesting book. It was one more year that I didn't even work on my doctor's. Then we did a revision of it. Another year I didn't -- but I had a great education. Now Mr. Tugwell did me one of the greatest services he ever did -- two things for me. Number one, he said, I wan you to get a copy -- I'll get it for you -- of J. Russell Smith's North America. It's one of the famous books on economic geography. Extremely well-illustrated, wonderful captions. He said, \"I think this ought to be the model for the job we're going to do.\" So I went straight to the library, read books, looked. And that was my first introduction to visual materials. And it was a fantastic experience and I, that I can never get over. The book came out. I had my name on it. I wrote nothing; but I must say I am proud of the job of illustration that we did. As I say, it came out I think in a second edition, a revised edition to be made for the schools, but by this time the witch hunt was on. There was some material that was too liberal and it was never used much more."
  ],
  "924": [
    "RICHARD DOUD: Well, I think we have discussed the possibilities and some of the problems of a project comparable to the FSA photographic project. I think that you feel that this type of thing might very well be done, if handled right, would be a worthwhile thing. But there are ethnic problems facing anyone trying to do it. We mentioned a few minutes ago that the political problem would be so much greater now than it was before. How do you feel about --"
  ],
  "970": [
    "ROY STRYKER: Well, let me add to what I said. Let's just look at one of these. Let's say I want to pick something out that's small that we can walk around it and get our hands on it. It'll only take a few minutes. Suppose that I want to take a section of the Cumberlands -- I think that's a pretty broad thing. I don't think it would be at all difficult, if you had a budget, could be given a reasonable amount of freedom -- I don't think it would be at all difficult to start in at the Cumberlands and come out with a terrific job done. I think I could do it if I were left alone and given the budget. I wouldn't want to pay high salaries, I wouldn't want to pay high expense accounts, I would want to have it reasonably related to the cost of living today. I don't want any fancy frames, I want it a quite project. But I am convinced I could go in with a few photographers, shifting them back and forth. But it would take some money, just a reasonable amount. I imagine that we'd be criticized. I imagine we'd run into opposition, that we'd run into political criticism. But I think that properly handled we could do the project without -- that we'd turn out quite a significant, quite exciting set of pictures. How big? How many? It wouldn't be any 270,000, it wouldn't need to be."
  ],
  "1063": [
    "RICHARD DOUD: Do you think that it's the responsibility of the federal government or of a state government or the responsibility of private individuals to take an interest --"
  ],
  "1076": [
    "ROY STRYKER: Well, Dick, I don't think there's any particular right answer to that. I think it happens to be -- it's not the responsibility of any one group per se. It's the responsibility of some group who wants to do something. It's the responsibility of a State who says, \"We've got a problem here, and by george, we'd like to talk about it, we'd like to make people conscious of the things that we face down here in this country. We'd like to do it, and we hope that it would be possible for us to do it fairly, honestly, openly, and that we'd get recognition that we'd admitted our problem.\" Now, this is a problem situation."
  ],
  "1118": [
    "RICHARD DOUD: It's a hard thing to get people to do -- admit they have a problem in the first place, you know."
  ],
  "1125": [
    "ROY STRYKER: Yes. I think -- I don't think it's too difficult. I think plenty of States -- just recently the Department of Agriculture, I think -- I didn't follow it through, I want to get more of it -- we're talking about what's happening to the youth in the rural areas. In the old days, he went back to farming. Farming was a way of life for him. He's now going to have to head for the cities. What's he going to do when he gets there? How well is he trained for it? What can he do about it? That would be a very interesting project. It's nation-wide. It deals with a pretty tragic group of people, and they're going to get hit like this: \"That's you.\" What do they need? What's their problem like? What do they look like? Where do they come from? What was their home like? What happened? We ought to be able -- it's too bad we can't -- you see, it's one thing to take a set of pictures that are put in front of us; there's also something else -- the journalistic job of then building the story. So the word has a heavy burden to carry here. The picture is the face of the kids, the picture is like this story here. The town is declining because there is no farming, and the kids are not staying in town. They're moving out, and the old folks are left behind. There's all kinds of things to do there. So you can make -- you can take any one section, you don't have to go far. You can take three sections. There's a very interesting story about these people that could be done. There was a project. Should the Department of Agriculture do it? I don't know. You can do it news-wise, make one story. It would be nice if you had a lot of pictures, a lot of stories coming in, in various ways. You see, that's the thing we need -- to see into these -- once we've done a superior job, then it's well if we could get it seen by a lot of people. Or, maybe we can do it over again in many places, so it begins to have proliferation, it comes up, and up, and up. And so you see it here, and you see it there, you see it -- it's variants of the same thing. It's freshness if you see it three times but it's also a lot of factors -- it can be done. It needs someone who has a sense of how to do it. It needs photographers -- it needs more than anything else, photographers who are excited, who believe in something. A photographer sat here the other night, a very competent photographer -- Cal Bernstein. He's doing advertising, he's making money, making a living. We talked about this because -- \"I wish you or somebody else could set some things going that I could participate in, something I believed in. It's as simple as that: something I believe in, something I want to do because I believe in it. I do nice picture of toothpaste. Nyanh! I believe in it because it pays me. My God, I want to do something else, to please me, get out, help do something, make something.\" He's very --"
  ],
  "1320": [
    "RICHARD DOUD: Is this part of the reason for the success of what you people did? Did you have -- did you think you people had this?"
  ],
  "1329": [
    "ROY STRYKER: Oh sure, oh absolutely. Of course. Absolutely. We believed, we knew, we saw, we sensed we were a part of this perception, part of coming in contact, part of seeing a world -- a country of ours in turmoil, a country in trouble. We weren't beaten. But all we had to fear \"is fear itself.\" They were getting away from that. And people -- sure, they were downtrodden, beaten, but -- land found people that were off their land, but, damn it all, if you watch those captions and look at some of the pictures, by God, some of those guys said, \"We still can carry on.\" So those are the things we found. We were part as subtly perceiving by coming, by facing it. We saw ourselves -- you know, sometimes it's well for us all, a family to see itself with problems, instead of everything easy. All of a sudden there's cohesiveness, they're pulled together suddenly because they have to -- they're like cattle suddenly attacked by the wolves, the cows all circle around and the calves all come to the middle. We all have to face that. And I think that's what happened. Life isn't all a series of pools, and television sets. My God, there's some trouble in the world. Maybe that's what we need. That's what we thought. And we believed. And we belonged to our organization and a President who was trying to give hope and faith. We belonged to an organization that -- in a strange way, that Farm Security itself was a very interesting organization. You'd be surprised today -- it's almost like a club, an organization. If you belong to that, you belong to something special. Still, a man -- I'll bet you there are more people in the Farm Security sharing a respect, sharing an administration, sharing a warmth over the success of this. Even though at the time they may have been a little mad because we didn't take more pictures of the rehabilitation plans. But there again -- I bet you if we do a good picture of (?) you'd be surprised at the number of men want it. But by God, we were part of that. I'm sure of it. Because we were all part of a very interesting program, of a very interesting time. And our photographers were more knowledgeable. They weren't interested in going out and just holding their camera up and shooting, They knew what they were doing. It's where people think they were."
  ],
  "1496": [
    "RICHARD DOUD: Do you think that some of the problems facing us today are similar enough to the problems of the 30's -- although more localized, but the general approach you used then could be followed today?"
  ],
  "1512": [
    "ROY STRYKER: Yes. It would be harder to do. Yes. It would be harder to do. You'd have to be very sure that you don't get people that are tired. People who have been involved in photography to the point where they have to turn -- push so it got thrown out of focus, instead of being straightforward. Sometimes it's well to say, \"Look, this man is hungry. You don't have to show a disturbed, confused picture, out of focus, to show that he's hungry. This -- man -- is -- hungry! PERIOD.\" Or, you can say, \"The trouble is, too many of us have never had an empty belly as this man did.\" In as simple language as that. The simplicity of photography sometimes is as valuable and as important and as ruthless and as devastating as simplicity of words. That's where we're making some of our mistakes today. A lot photography I don't think is going any place. It lacks directness, and simplicity, and honesty. We're interested in technique. We're interested in twisting the camera -- listen: there are things today you can do with a camera that are fantastic. But you still have got to make them work for the direct, simple, the obvious, the honest thing. The terms are better. It's as simple as that. We're getting so involved, sometimes -- the kids get so involved in their cameras. Pictures I've set in -- my gosh, when they put a television set on the rim of the Grand Canyon and make a double page spread of it, then write a silly caption, like Holiday Magazine did. Ri-diculous! It's a corrosion, it's an erosion of technique that's --"
  ],
  "1648": [
    "RICHARD DOUD: Is this partly the fault of the public for not insisting on -"
  ],
  "1652": [
    "ROY STRYKER: Oh-h-h, there's that to it. There's all -- a bunch of tired editors. Don't know what the hell is in there. They're tired, they don't -- also part of a tired period right now. I guess we have too much money to spend; to affluent."
  ],
  "1683": [
    "RICHARD DOUD: Any solution?"
  ],
  "1689": [
    "ROY STRYKER: Well, I'm not sure. Mr. Steinbeck had a point: he'd hate to see a depression come back but maybe a little dose of Depression might be helpful. How can you get a little and not have too much? I don't know. I wouldn't want to see it come back like it was. How could we get people that they could believe in? The CCC (Civilian Conservation Corps) was a terribly important thing. And a lot kids went out of the depressed areas, bad conditions, the slums, didn't know where they were going; and they went out. And many a city boy never went back to the city. \"Because I saw trees, I planted, I did something worthwhile. I want to go back and do it.\" I think it was wonderful -- the CCC was one of the most important things -- it brought a lot of youth a purpose. This is a difficult world today -- we're in a terribly difficult world. The turmoil of the world today is very hard for anybody. So what do we get? By television, we sit and watch murders, or ... It's a difficult, difficult world. I'm afraid I have too small an intellect. I'm just a small human being. I don't know that I can answer your questions."
  ],
  "1782": [
    "RICHARD DOUD: Well, I want to thank you for trying. I appreciate your comments very much. It's been a pleasure to discuss this with you."
  ],
  "1786": [
    "RICHARD DOUD: Well, Roy, can I ask a question?"
  ],
  "1787": [
    "ROY STRYKER: Yes."
  ],
  "1788": [
    "RICHARD DOUD: In illustrating this book did you use pictures that had already been taken, or did you people take pictures?"
  ],
  "1796": [
    "ROY STRYKER: No, no. The pictures had already been taken. I used those that had been taken. It was here that I met Lewis Hines. Bourke White was in Cleveland taking pictures for one of the big banks. She was taking pictures of industry. Tugwell had found them and given them to me. Soon afterwards, when she first came to New York I met her, I went down to the station, my friendship with her grew. I met Lewis Hines. It was one of my great experiences. I was already used to The Survey and the Survey Graphic: Lewis Hines -- that was probably -- had the impact that I never realized how great it was going to be on me. And the book was illustrated. My experiences down at Harcourt, Brace I said were fascinating. They'd never let them get by. \"Oh,\" they say, \"We can cut this a little smaller.\" But we were proud of the book. But it was a great experience. It had to be revised and so I spent another year doing it, and enjoying it. But I was supposed to be getting a Doctor's. I never even got my Master's. Tugwell called me in one day. Sometimes in life a real kick in the pants is the greatest thing that can happen to you. He said to me, \"Do you want a Doctor's?\" Well, of course I had to say, my tradition, why I was there, \"I suppose I do.\" \"Are you sure?\" \"No, I'm not.\" Well he said, \"Damn it, why don't you go and do what you want to do and forget it?\" There was a lull, because I suddenly waked up to the fact that I was being told I wasn't scholar and I wasn't going to be. I thought I was. I walked along the Hudson, not with, by any stretch of the imagination, any attempt to commit suicide, for I'm a coward; but I walked and thought. I said, \"My God, I am a failure.\" But, being the stupid guy I am, I soon forgot all about that. And it was very shortly after that that Tugwell went to Washington, and said, \"Why don't you come down?\" I went down. Oh, that summer I was teaching in Columbia. I was teaching over in Brooklyn and he said, \"Why don't you come on down and do some summer work?\" I went down and went to work for the Agricultural Adjustment Administration. And I worked for a wonderful, wonderful old guy by the name of Reuben Brigham. Reuben had been with Extension Service and he was sort of in charge of this visual department. Reuben was a great, long, lean Lincolnesque type of a guy. I'd go down for, say, a week at a time, and then even during the winter I went down. After I was teaching I took advantage to go down and spend some time there. Exhibits had to be made for the three A's. And I would try to wangle it out of the exhibit division. And a lot of things had to be done. This summer, incidentally, another thing, I have to keep coming back to Tugwell. He was staying alone. His wife and kids were gone, so he stayed with me. Tugwell, by the way, is not a very communicative person. Very quiet. One of the things I learned early in my career with him was not to bother him with a lot of unnecessary talk. If he didn't want to talk we didn't talk. We never went in and asked him, \"How am I doing?\", or, \"What do I do?\" You were expected to do it. But in the course of this I was thinking back on my days at Columbia when I was still teaching there. I used to think -- again let me digress just slightly on this -- I used to be disturbed because my classmates so often were the bright boys from Lincoln School and I said, \"Oh my God, those boys are so much brighter, have so much better background than I've ever had.\" Yet at times I was shocked at how little they knew about the country. They didn't know a disc harrow from the steeple of a church. Particularly of things rural they didn't seem to know anything; and something came to my mind: wouldn't it be interesting to have a sort of a picture book on American agriculture? And one night I talked to Tugwell about it and he said, \"Well it isn't a pictorial history of agriculture; it would be a pictorial sourcebook.\" Well, that stirred me up. So I spent all my evenings I could get into the extension files. It wasn't long before I had this book in mind. I was still teaching one more year. This, by the way, was where Rothstein came in. I went back up to Columbia and I began to write outlines for this thing and I carried it in my pocket, always with me, on little 3 x 5 slips of paper. And my pockets were bulging with notes I made. I ran across Rothstein in some way and he was using a camera and I wanted to copy things out of old magazines, early journals, old agricultural journals. And Rothstein -- he was the National Youth Project boy. The first thing I knew everybody who had a National Youth assignment was given to me. So I had about twelve of them going. And Rothstein was taking pictures for me, making copies out of the library. We assembled, by the way,…the thing moved along and Harry Carman, who was professor of history and later became dean of the college, and Carman, Tugwell and I, they were the masterminds, and we decided to try to get this book out, to be called The Pictorial Sourcebook of American Agricultural History. We needed a grant of money, so we went to the university of Columbia Press and decided it would be a good idea to talk to Nicholas Murray Butler. We had a conference with Nicholas Murray Butler and he regaled us with the time that he spent with Theodore Roosevelt out in the Bad Lands. He went into his files and brought out a series of stereoscopes taken at that time, and we had to see those. They were wonderful. But we didn't get any information where we could get money or anything else. Alexander Legg of International Harvester had just recently passed away before that, and there was a fund, a foundation, called the Alexander Legg Foundation or Fund. So Nicholas Murray Butler said, \"I will try to see if I can formulate something.\" So on my next trip to Washington I shared the office with a man who was a sort of assistant to Milton Eisenhower, who was then -- that was the Information Division. The man was Jack Fleming who is now with Dave Lawrence's magazine. And I arrived at my desk down in his office. He said, \"I have an interesting letter for you.\" And there was Nicholas Murray Butler's letter to Mr. Ross saying, \"It's a great idea, and you ought to do it.\" The book never got done. I collected some three thousand pictures, they were placed in the file in Harry Carman's office, and then it wasn't too long after that till the Farm Security was about to be born. We didn't know when it was. Professor Tugwell's assistant, a secretary if you will, was Grace Falke, who was his secretary at Columbia. She later became Mrs. Tugwell and became a factor in the development of that file, which I shall have occasion to mention to you later. I remember sitting in the office a few times listening to those two people plus three or four more, talking about it. Tugwell said, \"Why don't you come down?\" He said, \"You may not make much money, we may both be out on the street, but we can drink our soup together.\" I went back to Columbia. There was resentment on the part of my old friend, John Coss, at my going into any other study. He resented a lot of his students going to the New Deal. He didn't like the New Deal. And he gave me the devil. I went back to Tugwell and asked him two or three times. I needed reassurance and Tugwell didn't take kindly to having to live your life for you. He expected you to be a mature guy. And he said, \"Well, damn it, make up your mind. If you want to come, come. If you don't, don't. I just want to tell you one thing. You may do far more education here than you'll ever do if you stay at Columbia.\" So the decision was made. And I went back to this wonderful old guy, John Coss, and I told him. It was in the evening and he said, \"We're having dinner together. Now, all right. That's fine. Now let's forget it and quit quarreling.\" Later on, after we'd worked for a period of time, we had a lot of negatives, a lot of pictures, already collected, confused, not organized, he cam down (this is a very curious story, a sort of footnote) and Coss looked at them and said, \"My God, you have to get these negatives out and get them copied, these people will steal them from you, they'll wreck them.\" He then became my mentor to be sure we held these things. When the thing was ready to go I was supposed to move down for my job. I had developed corneal ulcers suddenly, I was still teaching, and I wore my black patch for so many months while I was still teaching. I then followed that with iritis which was a terrible mess that nowadays would be easy to handle -- all these things with antibiotics. So I came down telling Tugwell I thought I had better resign, I couldn't be of much use. Again I got one of Tugwell's terse statements that had an effect on my life. He said, \"Why in the hell don't you go out and walk around a little? If you can't read, maybe it will do you good to think, but don't resign.\" And by the time I got there I had to through some treatments, was going to have my tonsils out and one thing after another. When I got through with that it was all under way, they already had it organized and set up. My job description was there but I wasn't there fill the place. Pare Lorentz had come down to do the movies. Tugwell, for some reason -- sometime I wish some way, somehow, we could get out of Tugwell what did he really think. I don't know, I'll never know, but some time maybe he'll say what he thought. Maybe he didn't know what he thought. I don't know. Anyway, he wanted movies. I'm getting this a little bit mixed up now but I think it will be all right to put it in now. I was supposed to be head, chief of the Historical Section, to gather the documents because Tugwell, like Ickes and others, had a sense of his importance. It's better to have the records now. But I was late getting there. He wanted -- why did he want movies? He wanted pictures but didn't think they were as important as they later turned out to be. He brought in a very woman who made platters, (radio was strong), documentary platters, very wonderful ones. They ought to be found. I hope they haven't been destroyed, my God, I hope they're around. But I'm afraid they're gone. Documentary platters that went out and were played on little radio stations out in sections on the Depression, on the farm problem, on the people. It was a very fascinating thing. And Pare had made his famous \"The Plow that Broke the Plains\". He sort of took over my place. But when I finally got there something had happened. Different places were already in photography. We had a thing called Suburban Resettlement. It was the famous Green Belt towns. We had two or three other divisions and they were already setting up their photographic operations. It was a sad experience. I didn't think it was going to work. I went over to Suburban Resettlement. Carl Mydans was there. John Fisher was over there working. He is now editor of Harper's. A very curious group of people. They were doing reports involving the experimental farm, involving the Green Belt. Carl Mydans was there. Carl had become involved with 35 millimeter and a man by the name of Bob Thorpe, or his name at that time was Bob Schmuck. And he was in charge of the division. He changed his name later. He went from there to New York and…But a man named Wallace Richards was the assistant to a man named Lampsl. Richards -- later I ran across him out in Pittsburgh. That's another story I'll have to tell some other time. But here was Carl out there photographing around the Green Belt background, which was urban living with some space, and also at the experimental farm. And they probably produced two of the most expensive books ever made, layouts, they were never printed but there were these great volumes. Thorpe, or Schmuck, had been in Europe; he had gotten the feeling of the German technique with the camera, the new magazines, the new layouts, the new format, but particularly the wonderful angles of the camera, looking up, looking down, looking through. And Carl was involved in that. I was greeted, \"How are you?\" Is there anything we can do for you?\" \"Sure.\" \"Let us know.\" There's another…I went over to one of our units, the engineers, and they wanted a Leica so they could take pictures of the buildings before and after -- the barn, shed, when it was worked out. I went to another place and they wanted Leicas because they wanted to take the client, the rehabilitation unit, so they could take the clients in their old clothes and after they were rehabilitated. I went back pretty, pretty discouraged and pretty blue. I see Rex and Miss Falke was there, and I said, \"Rex, I think it's ditched. I don't think you're going to get anything at all out of it.\" \"Why?\" I told him my experiences. I said, \"The damned engineers want to buy Leicas, and they shouldn't have them. They should have box cameras.\" I said, \"It will cost you some money -- a lot of money.\" He didn't say any more to me. Oh, John Franklin Carter was head of Information; that was another piece of luck. A very able guy who was very busy, who let me alone. And, as you already know, because you read my job description -- which lots of people didn't know -- I was under the direct supervision of the Administrator attached to the Information Division. That came in very handy later on. It saved our life too. But J. Franklin left us alone because he was busy with other things. So I had a good deal of free wheeling. I didn't really at that moment need to be under a director but it was nice. So practically unbeknownst to me J. Franklin said, \"I want you to come to a meeting in my office.\" There I sat in the office with the heads of the units of the various places that had charge of photography. J. Franklin Carter read an administrative order: \"As of today, all photographers, all cameras, all negatives, everything to do with this, will be transferred to the Divison of Information.\" Then they were frantic, and that was the changeover. I must admit to you that I didn't know for sure what my job was, except to collect the documents. It was a logical thing. I had never had a formal course in history all the time I was at Columbia but I was a historian. And my title was Chief of the Historical Section. Tugwell's only advice to me, only direction to me -- he never said, \"Take pictures.\" He said, \"We need pictures.\" He never said how to take them. He said, \"Remember,\" -- and this is the only thing that I can remember -- \"remember that the man with the holes in his shoes, the ragged clothes, can be just as good a citizen as the man who has the better shoes and the better clothes.\" Now I must go back to my Pictorial Sourcebook of American Agricultural History. That, I was deeply involved in. I saw -- had visions of using these people to take a hell of a lot of pictures that could be useful in that book. And I had outlines and I had all these cards, unfortunately I never saved the cards, but I have got the outlines. When I saw Dorothea Lange's migrant pictures I thought of my job with the migrants, my job with this organization; but, \"Back behind here,\" I said, \"this is agriculture, these would be wonderful, this is a migration.\" So it was this strange business going on. So when the transfer came, I'll never forget this as long as I live. My office was a partition in the Agricultural Building on the second floor. They had made partitions up there. Our laboratory for the department, very graciously said, \"We'll let you work in here.\" I hired a guy to head all this up, and said, \"We'll order film and cameras and stuff.\" I wish I could go back and find the story of that episode, but that's forgotten and gone. When it was all transferred in, we worked through the night about three nights. Carl Mydans shot 35mm. Film by the mile, it seems like. We laid it on the floor. We learned how to file. We developed our own filing system, we collected them into sets, we had envelopes made, and it came to us by instinct, by talking among us. Arthur came in, I think Arthur and Carl were the two major ones, and we worked on a filing system. How we ever got through I don't know, ho we ever got any order put of it. Dorothea Lange's pictures intrigued me and the first thing we knew we could get her. The Rehabilitation Division of the Department of Interior -- Walker Evans was working over there, a very interesting woman by the name of Ernestine Evans was attached to the Farm Security. She was interested in housing, one of those curious minds that was fertile, she was afraid of J. Franklin's, and she could stimulate lots of things. She wanted us to bring Walker over because they were transferring some of the work of the Rehabilitation Division to us; so Walker Evans came over. Now Rex had met a man named Adrian Dornbusch of Florida. He was working for the WPA. Able and curious, a wild man, who wanted to set up -- and Miss Falke was instrumental in that too -- in setting up something called Special Skills to design, to set up projects out in the field, to weave, and one thing and another. Ben Shahn came down on that. And I got acquainted with Ben Shahn at that time. And I don't know the details, I don't know, I couldn't possibly give you the step-by-step transition how Ben Shahn came. I don't know. But all of a sudden he was on a trip. Ben's shrewd -- he gave himself a trip out of this business through the South. I was delighted because more pictures. By this time we were getting pictures in, and I began to, you know, like a hungry man who got water, got different mineral water, and I said, \"John, this is wonderful. Let's have Ben Shahn go.\" So Ben took a trip down through the South as a special job. Incidentally, that was one of the great factors in my education with Ben with his camera. By the way, when Walker came over, Walker and I came very close. We spent lots of time together. In the evenings we'd walk the streets of Washington and talk, talk, talk. He was very much a part of my education. I learned much about his type of photography. Remember, I had no basis at all for the graphics of what I was going to do. As I told you back at the start of this tape, we had stereoscopes, we had the old Cabinet photos, my second brother from the top had a camera, I still have got his pictures around of the family on the walls here at Montrose, I've still got a lot of his pictures. I started working with his camera. Later on I had desire for a camera, I became, I suppose, a gadgeteer. But how did it happen that this all came about? I don't know. I'm trying to give you a lot of diverse factors, that took place. Anyway, we were in business. The stuff began to come in. It began to be used. And, we were in business. The stuff began to come in. It began to be used. And it was at this time that Mike Cowles came down. His brother-in-law, who is now deceased, married to one of Cowles' girls. Jim McDonald was the top assistant to Secretary Wallace, also played tennis together. Jim had said to me, \"I'm going to tell my brother-in-law about what you're doing, and I think he ought to come down.\" The correspondence is here in the file. Now that first episode, I remember, (it's terribly amusing), later on I was brash enough to write a criticism of the first issue of Life. I've got it. So Mr. Cowles came down. Life was getting under way. Carl Mydans came in and said he was offered a job on Life and wanted to leave. Russ Lee had been in to see us. He had come across Special Skills because he was an engineer married to an artist, Doris Lee, and came down to see the Special Skills because he didn't know where he belonged. He didn't know what was going on down there. He was sent over by Ben to see me. I had nothing for him. He had three or four sets of pictures -- Father Divine, the bootleg coal business, and I couldn't think of anything but the Forest Service at that moment. He came back and laughed and said, \"They didn't need any photographers but they wanted somebody to tint prints.\""
  ],
  "3233": [
    "RICHARD DOUD: He told me about that."
  ],
  "3234": [
    "ROY STRYKER: So when Carl came in from the trip and said, \"Roy, I'm going to leave you. I've been offered a job at Life, I can't afford not to take it.\", I didn't wait to write Russell. I said, \"You're hired, come on down.\" And Russell went out into Iowa out through there and started his career out there. As I say, by this time you see we getting a lot of pictures in. The newspapers were coming over; we were peddling pictures; we were pushing them. Still unsophisticated, still pretty disorganized, we were learning fast. We had one curious experience which I will tell you because I think it will be an indication of how green we were, and yet how by instincts, by luck, for some reason we fell into good habits, we fell into good devices. A very famous picture outfit in Washington, portrait and news pictures, sent a boy over one morning with a series of prints. \"Could you please give us the caption?\" Now the back was stamped with their name. And I called this guy and I said, \"What the hell, do you think we're running captions for your damned outfit?\" \"Why?\" \"Well, these pictures look so suspiciously like ours that you can't tell the difference, and, by God, you don't put your credit lines on our pictures or I'm going to have the law on you.\""
  ],
  "3328": [
    "RICHARD DOUD: Were they your pictures?"
  ],
  "3330": [
    "ROY STRYKER: Certainly! They came racing over, and I said, 'By God, you're stealing government property and that is quite a heinous crime, and, by God, you guys cut it out.\" It's one of those things that I, in my selfishness…and it worked. So we got by. We got our lines on all our prints after that. Anyway, I tell that because it was that type of thing, I don't tell that because of that story, I tell that because it was this thing that helped us grow up. It was the experience with Mike Cowles; it was the experience with this thing and that thing; of seeing our pictures used; of finding how pictures, how you could get them out. And suddenly we had something they didn't have. The Depression was on, conditions were bad, they needed pictures, we had them, and they were used. Now I think that was primarily one of the biggest factors on our start. But there are two elements here. Don't ever forget it. And I cannot separate them out in detail. I cannot separate them out in proportion to you, I can't separate them out in time. They were running side by side. The job of doing what needed to be done, saving the document, I didn't have time, I had forgotten. And the other thing was this damned agricultural book I was supposed to do. Those were the first elements that entered into this thing. Then, when the file began to grow, Walker lectured to me, Walker talked to me. Ben's talk, Arthur's -- the things he brought in were fresh and exciting, the Dorothea Lange stuff. I was particularly interested in pictures. And the files grew because pictures demanded more pictures. It was like a man who starts taking heroin or some other narcotic. It was a narcotic, God damn it."
  ],
  "3442": [
    "RICHARD DOUD: Yes."
  ],
  "3443": [
    "ROY STRYKER: I began to take it, I liked it, and I needed more. I learned. I had an education, as I said so many times. I had an education. I was paid to get an education that was fantastic. And sure, sure, I had my limitations. I look back and I don't see how in the hell I ever survived, or how we ever hot where we were. I didn't go out much. Now, and I will never forget, and this is a thing I was trying to remember, I want to point out, we came, we did not start with any nice, preconceived plan. And that's what so many people think today. Number one. Number two: we had a very intelligent administrator who gave you a great deal of freedom and had very great confidence in me and he let us grow like Topsy. Because it served his purpose. I remember so well going in to say, ask a question. You know, a feeling of insecurity, whether you ought to ask, maybe you ought to ask your boss. \"Rex, are we doing all right?\" He was busy, he looked up and said, \"I don't know, I guess you are. I haven't any complaints. Why in the hell don't you go back to work. I haven't got time to talk to you, I've got other things to do.\" I did, I went back. I didn't bother him much. I knew this about Tugwell because when I was working with him at Columbia, he said, \"There's a couple of guys -- if you don't mind, see if you can keep them out of here, will you, for me? They always come in crying and want me to hold their hand. I don't like to hold hands. So if you can keep them out, keep them out for me.\" I learned when I was doing the book with him that I didn't ask any silly questions. I either came in and took my beating, or I fired back at him. And that's what I learned about Tugwell. He was not a demonstrative person. He had had a very bad strep throat, and he damn near died. And I rushed down to him. He was so pleased to see me, so deeply pleased to see me. And he suddenly pulled the blind up for a moment and let his emotions out. Then bang! Went the curtain down and he brushed me into his office. At the end of the year we all told everybody goodbye. We knew Tugwell was in his office. We opened the door, we were going to tell him goodbye, and he wasn't there. We feel it was the rope trick. We feel he went down the window. We don't know. That summer I worked with him in Washington. He and his wife were going abroad. And he said, \"Well, I'll probably see you, you'll be telling me goodbye.\" I said, \"Well, I thought you'd be busy and I didn't think I'd bother…\" \"That's right, that's right, don't bother.\" His experience with the newspapers was revealing that way. Tugwell is not a man who gives out. He's shy. And one newspaperman, who I later got very well acquainted with, said, \"I must tell you about a press conference we had. Two young guys stills we behind the ears sounded off sometimes and he annihilated them. Some of us were delighted but we had to defend our boys.\" The press took after him. He got a very bad name. He wanted to meet Rex. He came back captivated and then he told me this story. It happened several times. It wasn't arrogance, it was s shyness, a peculiar trait. He sat in a private car in Montana. He wouldn't get out to go down to the state fair. He sat in the dining room where some of his people in one of his regional offices were having a dinner and could see him and he wouldn't walk out and say hello to them. It wasn't cussedness, it wasn't superciliousness, it was a peculiar shyness. And I had learned that, thank God, before I came down there, so I left him alone. Also, this is the next important thing: we survived probably like no other organization of this kind ever survived in government, or ever will survive, because we were fair-headed kids. I don't know what he ever did to protect me, except in a few instances. When there were changes in personnel in the Information Division, I remember so well a man named Guilfont, who had been down in that project that more or less grew into the, among other things, into this Special Skills, and I was on a brief vacation in Vermont, and I had taken my cut in budget before I left. I had no assistant but I had a lad who of sat in, Ed Locke; and Ed called me long distance, he got me on the phone and said, \"Roy, you're going to get you throat cut, they're taking you on again.\" So I came down and found that -- went to see Grace Falke -- and it was stopped. Well, you know when the lion tastes blood for the first time he likes it. And I didn't forget that taste. Later on, a very nice guy by the name of Kenneth Clark came in as head of the Information Division. Again, the same old thing happened. The Administrator sent out an order to cut budgets. Well, I took my cut. Went back up to Vermont for vacation and got a second call from my secretary who said, \"For God's sake, you'd better get down here.\" So I took the night train down. This time I took seriously the administrative order, it was an administrative order, I knew that -- they're allowed to cut the budget. Why shouldn't I take mine? I'd already let some people go, and they were giving me a real rocking. I walked into Miss Falke's office to see Tugwell. I didn't know where he was, I said, \"Well, Grace, it's been fun.\" I bring her name into this because there were times when she had been very helpful seeing that things got done. She saw things, she had a strange way of watching us there, something about it. I said, \"Grace, you know, it's been fun, but I guess the end has come.\" She said, \"What do you mean?\" \"Well,\" I said, \"you folks gave the order, we cut the budget…\" (We'll stop and I'll pick it up.)"
  ],
  "3845": [
    "RICHARD DOUD: Okay, I'll turn it over…"
  ]
}
