{
  "70": [
    "RICHARD DOUD: Well, I'd like to get back on to this-"
  ],
  "72": [
    "EDWIN ROSSKAM: Are we on?"
  ],
  "73": [
    "RICHARD DOUD: Yes, we're on."
  ],
  "75": [
    "EDWIN ROSSKAM: OK."
  ],
  "76": [
    "RICHARD DOUD: --onto this business of the influence of this whole thing at the time. We sort of talked around the use that was made of these through various media, the news, magazines, book publications-"
  ],
  "90": [
    "EDWIN ROSSKAM: Well. There was another influence that I think is tremendous. It was an influence on photographers."
  ],
  "100": [
    "RICHARD DOUD: That was what I wanted to know."
  ],
  "103": [
    "EDWIN ROSSKAM: As a result of this activity, as it became recognized, all kinds of photographic organizations sprang up all over the nation, were then and still are active in trying to carry on the general spirit of our coverage, Of course they couldn't carry on the scope."
  ],
  "128": [
    "RICHARD DOUD: Sure."
  ],
  "129": [
    "EDWIN ROSSKAM: Nor did they have the File. The thing is not organized but that quality of the photography and the approach to the subject, I think, became characteristic of a certain kind of American documentation and remains so today, photographic documentation of course."
  ],
  "156": [
    "RICHARD DOUD: This interview will continue after a short interruption."
  ],
  "215": [
    "EDWIN ROSSKAM: Where were we? Yes, on the photographers. There was one particular organization which later on was much attacked but which I think did a great deal of developing of talent. They were called the Photo-League in new York, which I think was directly influenced by the farm Security approach to photography. They are now out of existence. There were of course, other influences that are harder to measure but there is no doubt about it that this thing was being noticed all over the place, because if it hadn't been, Roy could never have gotten the opportunity at Standard Oil to do what he did there, you see? Later on with the steel company in Pittsburgh and so on. Even the approach to industrial photography was affected, and I personally think that you would have a hard time today picking up anything so prosaic as a big company annual report which in a way isn't affected by the approach to photography that was developed at Farm Security."
  ],
  "305": [
    "RICHARD DOUD: Mrs. Rosskam's earlier statement that this set the direction for Life and all, wasn't entirely right but it wasn't entirely wrong."
  ],
  "315": [
    "EDWIN ROSSKAM: No, I just didn't want to -I thought it was a little bit too pretentious and too general to claim we had accomplished all that."
  ],
  "320": [
    "RICHARD DOUD: Too general, yes."
  ],
  "324": [
    "EDWIN ROSSKAM: I think they affected us as least as much as we affected them."
  ],
  "327": [
    "RICHARD DOUD: I see."
  ],
  "328": [
    "EDWIN ROSSKAM: Which is an inter-relation."
  ],
  "331": [
    "RICHARD DOUD: Well what about the effect of all this on people? Do you think that these photographs were serving the purpose for which they perhaps were originally intended? Were they making people aware of the problems, and of what Farm Security was doing to solve the problems?"
  ],
  "347": [
    "EDWIN ROSSKAM: They were helping. They were helping. They weren't doing it alone. I mean, here was the press, press releases and all the government techniques of information. Here were books being published. The Grapes of Wrath did not exactly hide the migrant problem. Then we came in on the tail end of that and used it photographically later. It gave a tremendous boost to all the stuff that Dorothea did. It had a-well, considering how little this cost, it probably did a remarkable job of influencing people. In other words, for the amount of money spent, it had a tremendous effect."
  ],
  "397": [
    "RICHARD DOUD: A question came up some time ago. Someone made the statement that the farm Security or then the Resettlement Administration photographs played a great part in getting Roosevelt reelected in '36. Do you think that-"
  ],
  "417": [
    "EDWIN ROSSKAM: This I wouldn't have known. I couldn't measure. In the first place, I wasn't with the outfit in '36 and as far as I personally was concerned, I wasn't aware of the photographs. I may have been affected by some of them without knowing where they came from but-"
  ],
  "432": [
    "RICHARD DOUD: Yes."
  ],
  "433": [
    "EDWIN ROSSKAM: I don't know. When I came to Roy I had just vaguely heard about him, that's all. I was asking around in Philadelphia. \"Where could I go to get these government photographs that I need for this book?\" One of the people mentioned him. That's how little I knew."
  ],
  "447": [
    "RICHARD DOUD: This may be a good indication then of how narrow the spread of these things was."
  ],
  "453": [
    "EDWIN ROSSKAM: Yes, but that was very early."
  ],
  "455": [
    "RICHARD DOUD: I know. But here was a man who was interested in pictures and really didn't or wasn't that aware of the Farm Security project."
  ],
  "463": [
    "EDWIN ROSSKAM: Well I had-that's true, but remember I had been away and I'd been involved in other things and when I did get involved in photography, I worked on a newspaper where there were other pressures. And you know to what extent you are tied to local things."
  ],
  "481": [
    "RICHARD DOUD: Sure."
  ],
  "482": [
    "EDWIN ROSSKAM: And you just don't become aware of national things. There was somebody around who knew. So, I went there immediately and was captured by it. And I know very well I had been affected by those pictures without knowing where they came from because one of the things that we had a lot of trouble with was these newspapers and magazines wouldn't give us credit, you know."
  ],
  "508": [
    "RICHARD DOUD: Yes."
  ],
  "509": [
    "EDWIN ROSSKAM: So, how in the hell would you know whether you were looking at a Farm Security picture or not, unless you were trained to look at those pictures. I could tell now."
  ],
  "517": [
    "RICHARD DOUD: Now, did this business of, sort of free or flagrant use of this stuff and the captioning of this stuff by local newspapers and all, was this partly responsible for part of the trouble that the photographs got into later on?"
  ],
  "533": [
    "EDWIN ROSSKAM: Oh sure. Well there is of course the famous story of the head of a skeleton cow. It's a ridiculous story. I mean, he didn't do any damage. He carried it what? Twenty feet?"
  ],
  "546": [
    "RICHARD DOUD: Yes."
  ],
  "547": [
    "EDWIN ROSSKAM: It is silly to have done it but it certainly didn't change anything in the situation. Now look, when you go out and you use a photograph which is incontrovertible in the people's mind, here is a mechanically produced thing seen through a lens and this is what it saw. You do that, and you show one grim picture after another of the situation, you are going to make somebody mad."
  ],
  "576": [
    "RICHARD DOUD: Sure."
  ],
  "578": [
    "EDWIN ROSSKAM: That's all there is to it! Ha ha!"
  ],
  "582": [
    "RICHARD DOUD: Well, there was quite a cry. This skull, I think, was the best known example, but there were several others which sort of started the witch hunt in Congress concerning fake photographs. Do you know of any cases where Farm Security actually faked?"
  ],
  "601": [
    "EDWIN ROSSKAM: Actually, only that one. No, I do not! Categorically, I do not! I do not even call this a fake."
  ],
  "609": [
    "RICHARD DOUD: I don't either but-"
  ],
  "610": [
    "EDWIN ROSSKAM: Carrying a thing a few feet is not fake. However he shouldn't have done it. It was not fake. No, I think no such thing. I will say that sometimes people might go so far as to call somebody over to join a group or something like that. It wasn't all necessarily candid. You know what I mean by candid?"
  ],
  "638": [
    "RICHARD DOUD: Certainly. But did it pretend to be?"
  ],
  "641": [
    "EDWIN ROSSKAM: Many of them don't. Many of them are very obviously posed groups. Like this is a posed group. Anybody could tell it is a posed group."
  ],
  "647": [
    "RICHARD DOUD: But-why shouldn't they be?"
  ],
  "649": [
    "EDWIN ROSSKAM: Yes, but I mean actually I if that's allowable, then moving the skull isn't wrong either. Incidentally, I think one of the best groups I've ever seen photographed is this one. But no, I know of no fake photography on Farm Security. I do not. Let me make that quite, quite clear. The editorializing was in the selection and this is unavoidable no matter what you do, if there is a human element. There is no such thing as objectivity in human affairs. This is an illusion."
  ],
  "702": [
    "RICHARD DOUD: True. This is sort of an aside but did you have something to do with getting Jack Delano in this business with Farm Security? He sort of credits you with having helped him make the contact."
  ],
  "722": [
    "EDWIN ROSSKAM: It is possible. I don't really remember. I got him the job in Puerto Rico, not the one he is doing now but I set up a similar file in Puerto Rico, made the first few thousand photographs together with Louise and then came back to finish the River book and them import Jack to continue."
  ],
  "744": [
    "RICHARD DOUD: I see."
  ],
  "745": [
    "EDWIN ROSSKAM: So there-I am responsible. Whether I am responsible for his being brought on, I just don't remember. As you heard me say earlier, I'm not sure whether I met him before he came on-oh, I think I was responsible, yes."
  ],
  "761": [
    "RICHARD DOUD: I think he credits you with it."
  ],
  "762": [
    "EDWIN ROSSKAM: But not, I didn't know him, only because I'd seen pictures of his. I think I was responsible for his hiring because Roy had some pictures of his and I said, \" My God, you've got to hire this man.\" But I didn't know what he looked like."
  ],
  "777": [
    "RICHARD DOUD: Yes."
  ],
  "778": [
    "EDWIN ROSSKAM: Ha ha ha! Well, I wouldn't swear that's how it went but I think so."
  ],
  "783": [
    "RICHARD DOUD: You mentioned earlier that after the end of the year you left this organization and later on you-"
  ],
  "790": [
    "EDWIN ROSSKAM: Well, while I was gone, I did this book with Dick Wright."
  ],
  "794": [
    "RICHARD DOUD: Yeh."
  ],
  "795": [
    "EDWIN ROSSKAM: Then I got pulled back in and it was still Farm Security but already it was doing war work and did that bloody mural."
  ],
  "804": [
    "RICHARD DOUD: Why did you leave? You made a contract but you could have stayed, I'm sure."
  ],
  "809": [
    "EDWIN ROSSKAM: I had no ambition whatever to be anybody's editor."
  ],
  "815": [
    "RICHARD DOUD: I see, yes."
  ],
  "816": [
    "EDWIN ROSSKAM: You see, I could get stuck in there beautifully for the rest of my life and I had no intention of sitting in an office and shuffling photographs! No, sir, that's not for me. It wasn't then, and it wouldn't be now."
  ],
  "833": [
    "RICHARD DOUD: I just wondered of you left because you wanted to leave or-"
  ],
  "836": [
    "EDWIN ROSSKAM: Oh no no no, there was no question about it. I left because I wanted to leave. It was understood in the beginning. Roy wanted a certain job done and it was done."
  ],
  "847": [
    "RICHARD DOUD: Well you didn't have to go back."
  ],
  "849": [
    "EDWIN ROSSKAM: No."
  ],
  "850": [
    "RICHARD DOUD: But you did."
  ],
  "852": [
    "EDWIN ROSSKAM: It was pretty hard to refuse. Also, look, this was a different thing. War was in the air and you felt you had to contribute what you knew how to do and this at least I knew how to do. I could be of some use. It was a different thing. There was a change in the whole climate of thinking that had taken place by that time."
  ],
  "872": [
    "RICHARD DOUD: How long did you stay then after you went back?"
  ],
  "876": [
    "EDWIN ROSSKAM: Oh let's see, that was in '41, wasn't it? Yes. I think I stayed about two or three years. Do you by any chance remember when Roy left?"
  ],
  "891": [
    "RICHARD DOUD: I think he left at the end of '42 or early '43."
  ],
  "897": [
    "EDWIN ROSSKAM: Well I left just about the same time. He went ahead of me a little bit."
  ],
  "902": [
    "RICHARD DOUD: It was in '43, I'm pretty sure. They shifted to OWI in about July of '42."
  ],
  "911": [
    "EDWIN ROSSKAM: Well it was a matter of weeks between us and then he hired me to come with him at standard Oil after he got that set up. We didn't leave until he had that set and there I didn't become an editor. I made it a condition that I be a photographer or I wouldn't come and that's the whole point. I mean, here I was all this time wanting to go out and do this thing and all he wanted me to do was use it. I didn't want to do that. When I got to Standard Oil I did plenty of using too, but mainly I photographed."
  ],
  "948": [
    "RICHARD DOUD: A couple of questions here sorts of towards the end of this Farm Security before I go into-I want to hear about your Puerto Rico project. You talked some about both of these questions I have I mind now. One is the value that all this material has today and the other is how could it best be utilized?"
  ],
  "975": [
    "EDWIN ROSSKAM: Now, you mean?"
  ],
  "976": [
    "RICHARD DOUD: Yes. It must have some value."
  ],
  "981": [
    "EDWIN ROSSKAM: It has tremendous value. It has an ever-changing value. Anything that is-like this book here on The River is already irreplaceable in content like those photographs. A lot of what's in those photographs, you can't get anymore. It is not only valuable, it is invaluable. You could not set a value on it. It is, I think, in the proper position at the Library of Congress if only the Library of Congress had a decent way of distributing its materials. It has a lousy lab. It has no way of really making the stuff useful. When the Museum of Modern Art wants to give an exhibit, it has to get them to lend them the negatives and have the prints made. That, of course interferes very greatly with the use."
  ],
  "1042": [
    "RICHARD DOUD: Sure."
  ],
  "1043": [
    "EDWIN ROSSKAM: If there were a laboratory added to it then the use would be trebled. This is more trouble than most people want to go to. I don't know whether at this particular stage, much more use could be made of it. Let me ask you, did anybody else think of other uses that could be made now?"
  ],
  "1071": [
    "RICHARD DOUD: Well John Collier came up with the best idea to get the thing under way at least. This has nothing to do with the ultimate use but is certainly a step towards making it available for use. It's a rather philosophical concept, if you know John Collier, you know what I mean. Somehow a collation of the material of the darn thing. As John said, \" It is the incidence of the object or the number of times a certain type of thing was photographed.\" That is some sort of index to its importance at the time."
  ],
  "1120": [
    "EDWIN ROSSKAM: Catalogue this whole thing."
  ],
  "1122": [
    "RICHARD DOUD: Yes."
  ],
  "1125": [
    "EDWIN ROSSKAM: Yes, but I think John doesn't realize that the few people left who use photography, and they are shrinking by the day, aren't going to look through a catalogue. I think that it would be a nice thing but I don't think it would have much effect. Everybody knows it's there, you know, that deals with photographs."
  ],
  "1147": [
    "RICHARD DOUD: Sure."
  ],
  "1148": [
    "EDWIN ROSSKAM: This is now a famous thing. It's-you know people talk to me with reverence because I was associated with the damn thing, which is ridiculous. I mean it was work, you know. We didn't think of it as anything special."
  ],
  "1165": [
    "RICHARD DOUD: I think his feeling was for this thing to have any meaning is for sociologists or anthropological studies or just a straight historical study. There should be some sort of collation of-"
  ],
  "1182": [
    "EDWIN ROSSKAM: Well how would you do this? This would mean reproduction of all of the pictures."
  ],
  "1186": [
    "RICHARD DOUD: It would mean going through certainly and categorizing each picture and making some sort of a file card that could-an IBM card perhaps where you could pull out say there were so many pictures of this in relation to so many pictures of this-"
  ],
  "1206": [
    "EDWIN ROSSKAM: By subject matter only? I can tell immediately that John has never done much editing. We don't illustrate that way, you know you may illustrate a discussion of the revolution with a picture of a clock on a table. It depends on how these things go together."
  ],
  "1227": [
    "RICHARD DOUD: I'm not sure he's thinking of this in terms of illustration but just making a study of the times; a written study perhaps. But he thinks that the weight of a certain group of pictures would have relevance perhaps of they could all be brought together as a group of pictures."
  ],
  "1249": [
    "EDWIN ROSSKAM: Well, I'll tell you, I think a publication, if somebody were to finance it, which would do for that file a little bit the kind of thing that the show that Steichen had put on in the Museum of modern Art and which is now available in book form. What's it called now?"
  ],
  "1267": [
    "RICHARD DOUD: Family of Man."
  ],
  "1268": [
    "EDWIN ROSSKAM: Family of Man, yes, that kind of thing would be a nice thing to have and a lovely thing to put out and if you told people do a publication on this if you would append such a thing, it would be a very great service I'm sure. I don't know whether it would particularly increase the use. It might sell that book quite a bit."
  ],
  "1290": [
    "RICHARD DOUD: I see."
  ],
  "1292": [
    "EDWIN ROSSKAM: And put it in the homes of people who were concerned and that's fine. When a thing becomes history, the use is limited; it's tremendously important but it isn't very frequent. The number of people who DO history aren't so many, what the hell."
  ],
  "1310": [
    "RICHARD DOUD: Right. Well can you think of anything that we might say about this project before we move into some of the outgrowths of this business-your work in Puerto Rico and what came out of that?"
  ],
  "1330": [
    "EDWIN ROSSKAM: Yes. I think we out to go into this now pretty much. I'm not particularly interested in discussing a few of these questions here, \"What was the general reaction of the press?\" and so on. You know what it was as well as I do. The influence on photography, I've discussed. The influence at the time is questionable. I wouldn't know. Well, I think I'd like to touch on one thing here, one question here a little bit, which is out of order now, I'm sorry, but it might be of some interest. It says here, \"From a photographic standpoint, what was characteristic about FSA photographs?\" I think there were two things. One of which was very influential and that was that they were not taken to be dramatic as such. When a photographer for Life goes out he goes down on one knee and takes everything there. There was a period when you honestly thought all the photographers were two feel high. They photographed everything from the umbilical view of the world. This was the devilish invention of the Rollerflex that caused this. Hold it down here. It's the belly-button view, and also because it makes drama! You know you take it from above, take it from between your legs, you take it from below or stand on your head. That kind of thing was not there. We took them because they were to us worth taking and it generally was pretty straight. We didn't go in much for filtering, filtering skies, Rothstein did but not much. We were not out to-the public relations angle was missing from our approach."
  ],
  "1461": [
    "RICHARD DOUD: I see. Yes."
  ],
  "1462": [
    "EDWIN ROSSKAM: And it was in Life Magazine from the first moment. So I think in this sense it meant something. The other, and this is I'm sure was true and we touched on it before and I don't know what to do about it and that was that no single photograph with us was an objective, ever. The coverage was the objective and as a result of that the only people that have ever seen any story, any subject covered in Farm Security are the people who went to the File and spent six hours going through and seeing this mass of material move past them like a panorama. You see, when you work for a magazine for instance, you may produce lots and pots of pictures but essentially you are working to give the editor five pictures he can pull out of there to make a story with."
  ],
  "1523": [
    "RICHARD DOUD: Sure."
  ],
  "1524": [
    "EDWIN ROSSKAM: Well, we weren't doing that, because this is an untruth to begin with."
  ],
  "1528": [
    "RICHARD DOUD: Yes, that's right. You were shooting for the File-"
  ],
  "1532": [
    "EDWIN ROSSKAM: That's right, that's right and this is a big difference. It isn't a very useful difference and it's a shame, but it is the only way photography can be kept honest."
  ],
  "1544": [
    "RICHARD DOUD: Yes, a rather wasteful, expensive way of doing it."
  ],
  "1549": [
    "EDWIN ROSSKAM: I don't know how else you can do it. Well I think that takes care of that. The rest of these I think we've all touched on."
  ],
  "1558": [
    "RICHARD DOUD: I think so."
  ],
  "1560": [
    "EDWIN ROSSKAM: Now, I think what I am going to talk about now for some little time is my view of what the Farm Security File has done to later photography. Its effect upon-even up to the present upon photography and the use of photographs and the whole use of documentation afterwards. Well, as you know, Roy went to Standard Oil. He brought to Standard Oil a number of people that had worked for him on Farm Security. Some of them worked almost full time, some of them only occasionally. He also hired some new people there. None of us were on a staff. We were all contractors in a sense or freelancers if you like although he liked to call it contractors. We were paid on the basis of so much a day plus expenses. The allowance for expenses was very generous. It was really a marvelous job. When I came over there, Roy said, \"Well, what would you like to cover?\" He was sending people to Africa, Arabia and the North Pole and I don't know where. Not the North Pole but Alaska. I said, \" I want to stay right here. All I want to do is cover oil from the geologist to the sharecropper.\" And when I put it that way, it, I think, opened up the thing to him because I don't think at that time he had thought of going all the way to the sharecropper's level. If I made any contribution to Roy, I think, it was in that kind of eye-opening that it consists. I got that opportunity together with Louise and of course, we did a tremendous lot of writing. See, when photographers go out on these assignments, whether it is in Farm Security or-when they worked for Roy this is how it operated: they would send their pictures back undeveloped. They would be developed in the lab and then either contact prints or small prints of some kind would be sent to them weeks later for captioning which was sometimes very hard because even if you did keep notes, it was hard to know just where what and when and why. Well I would write at least once a week these long letters which were later on duplicated by some of the photographers which were called general captions. This was already happening in Farm Security and developed more in Standard Oil. This was the background material in which these pictures could be understood, because I found that this was an extension of what we had been doing really. I found that captions alone don't do it, unless you know this within the framework of history or development or what's going on around that section, you don't know. It's just little fragments, you see. So, we would go out and we had an apartment at that time in new York and I don't think we saw that apartment one month of that year. We were on the field all of the time. We had no kids so it was a lovely life, sure. Oh, this was one of the nicest periods of our life. I suppose this took place because at that time there was some kind of write-off possible for a big company and actually they were getting all this for nothing. This was part of the public relations department and the big brass couldn't understand why in the hell they should photograph little towns in Montana. When that question once came out, I put them together a little thing about that little town. It so happened that little town had a-this gives you an idea of how things work-had around it a little refinery, little tiny one which was based on oil that had been found in limited quantities through the area. The oil was refined in that small refinery and went right back into the combines of the wheat growers who had been there in the first place. This was a whole story in itself. We had covered it in great detail, everything from-covered photographic and otherwise-the town council meetings to the brawls at the nearby bar. But anyway, this was an elaborate coverage and for the first time in our lives, we were all well paid. For the first time in our lives we were all respectable too. Working for the government in the field is not respectable but working for Standard Oil is respectable. Ha ha ha."
  ],
  "1893": [
    "RICHARD DOUD: Like working for Dupont."
  ],
  "1894": [
    "EDWIN ROSSKAM: Yeh. Sure. We lived beautifully. It was so different from before, None of us could ever understand it. One time we were in Pittsburgh and Roy came to see us. He was in Pittsburgh too. We had a nice room in the William Penn Hotel which was the best hotel in town. Of course we carried an enormous amount of baggage which you can imagine. We had to be prepared for all climates and all-well we had twenty-two different cases. He had one look at this room with all this luggage in it and he said, \"You get the hell out of here. What if the Vice-President comes to see you? You've got to represent. Don't you dare take anything less than a suite!\" Ha ha ha. Roy Stryker. Well, we obliged. Ha ha ha. We traveled all over the country and we did cover oil as far as we could from the beginning to end because nobody could cover all of its implications in modern civilization because you'd have to cover all of civilization. There is really no end. It was interesting, and we were happy. Of course the approach was subtly modified. This is interesting. When we were in government, as I told you before, our primary concern was people. We weren't changed by joining standard Oil but suddenly when we took a picture, we thought twice,\" How does this fit in the Standard Oil File?\" You can't help but do it. It happens to you. So , that the nature of the file is somewhat different. Anyway, we had that by that time done the coverage of this not only in the pictures-this-I'll tell you how that happened. That book happened because-I am pointing at the Towboat River-this happened because we did a little article for the Lamp with photographs about a ride on one of the towboats. It was enormously successful and quoted all over the nation. That's when I gave Roy the idea of really covering the river and got an opportunity to do it and later on to do the sound too."
  ],
  "2047": [
    "RICHARD DOUD: Pardon me, do you still have the tapes of that?"
  ],
  "2051": [
    "EDWIN ROSSKAM: There are no tapes. There is nothing but these little sound disks."
  ],
  "2055": [
    "RICHARD DOUD: Are they still in existence?"
  ],
  "2056": [
    "EDWIN ROSSKAM: No, I think I threw them out because they were almost-most of them were unlistenable to. I don't know where they are. They might be around still but I doubt it."
  ],
  "2063": [
    "RICHARD DOUD: That's a shame."
  ],
  "2068": [
    "EDWIN ROSSKAM: I think Dan Melcher has them, the head of Publishers Weekly. Anyway, we were in Pittsburgh and it was a particularly-it began in Pittsburgh-gray day and this was in the days before Pittsburgh was reformed and it was so dark you couldn't see your hand in front of your face and a call came from Roy. He said, \"They called you from Puerto Rico. They say if you can, set up another file like the ones we had in Washington. The pay will be lousy. Do you want to go?\" I looked at Louise , I told her what it was. She looked at me and I said, \"Yes.\" We went from a beautiful salary to practically none, but again it was a job that had a certain dignity. Even while working for standard Oil it did not have that. Not in the same way. It had respectability but not dignity within ourselves. The objective was wrong."
  ],
  "2141": [
    "RICHARD DOUD: Yes."
  ],
  "2143": [
    "EDWIN ROSSKAM: For us anyway, we thought of it that way. So we went to Puerto Rico and we spent I guess about six months setting up a file very much like Roy's file. We had all of the experience of the filing part and the laboratory part-all that was being set up for the information department of Puerto Rico in the office of the governor and at that time it was Tugwell. In other words, Tugwell called and said, \"Who have you got who can do this same job for us here?\" And I got it. Again we made the first few thousand photographs and then I had to come back to finish this book. It was at that time that I was responsible for having Jack and Irene sent to Puerto Rico-"
  ],
  "2193": [
    "RICHARD DOUD: I see."
  ],
  "2194": [
    "EDWIN ROSSKAM: --to continue with the file. When I returned-this time, the first time I went to Puerto Rico-I told you that I was sent there through Butterfield working for Life-I go to know Munos just slightly but we hit it off. We both liked brandy. And then we-when I went back there with the Director of Information for Tugwell, could not see my notion that it was at least as important to inform the people of Puerto Rico about their government and their problems as it was to inform the continent. The attitude at that point was, \"We're in a terrible jam, please give me, give me, give me.\" This attitude of course later on was thoroughly changed but that was all this guy could see. He didn't want to get into these political complications on the local scene which was plenty hot. He wouldn't touch it. So I went with the idea to Munos, who still knew me, and he liked the idea. So, when I came back, I came at the request of the governor of Puerto Rico to set up a very small unit to train personnel for the production of educational visual materials for the people of Puerto Rico. That's when I took Jack and Irene out of where they were and got somebody else for that job and the three of us began in this little basement this enormous job of training personnel in making everything from movies to booklets in a place where nobody had ever done anything like this before. We spent, I guess, about a year and a half like that. Munos again called me in and he had had a number of conversations, we were close, he said, \"Look, you've been talking about a big education program-\". We, by that time had been putting movies on, out of jeeps and so on. This had all been tested. We put out some publications. We trained some artists who had left the country because they couldn't live off what they earn there because they could get a job with us. So we had been operating on about $50,000 or $60,000 per year. He said, \"Now, I want a million dollar project!\" Wow! So, I wrote him a million dollar project. It didn't turn out to be that much but by God it did turn out to be $700,000 and then it became a rat race. It became impossible to keep up with because we didn't have enough of the people with enough skills. The field operation deserved much more attention than I could give it. Also, I had no background for this. So, I imported my own boss, a man who now runs it. He was a field man and an educator to run the field part and we would just run the production part. Now the purpose of the whole organization was-by this time you must understand the Whopera(?) movement in Puerto Rico was thoroughly in control and it became clear that the older people, that is the adult people in the countryside, in the rural areas, had no education at all to speak of. When the United States came into Puerto Rico, there were almost no schools so these people who were of that age, simply had no schooling-maybe a year or so. Something had to be done not only to make them understand their own situation in relation to the Island because they really thought of someone in the next valley as a foreigner."
  ],
  "2466": [
    "RICHARD DOUD: Yes."
  ],
  "2468": [
    "EDWIN ROSSKAM: But also the Islands situation in relation to the rest of the world, the Unites States and what all this meant. Also, and chiefly, to arouse their interest in doing for themselves all the many things which as colonial subjects they had for so many hundreds of years expected(?) to do for them. And it was called the Division of Community Education for that reason under the Department of Education of Puerto Rico. Well, without going into this in too much detail, I am naming only the part that is applicable here. We produced a tremendous amount of material. You saw some of the booklets and maybe before you leave I can find you some of the posters. I haven't any movies handy. I also have a lot of photographs and things. But here this same approach was being applied to a need in a place that happened to have a need. It is ridiculous to pretend that there are no places in the United States where we have that need, because there are."
  ],
  "2520": [
    "EDWIN ROSSKAM: But there is nothing being done like that. This is an application which could be made, you see. Now the photographic file in Puerto Rico is a direct child of Farm Security. It was made by a man that was instrumental in helping make the other with the same philosophy and the same approach with just not all the same errors about laboratory and technical equipment and so on that we had made."
  ],
  "2543": [
    "RICHARD DOUD: That's right."
  ]
}
