{"4":["RICHARD DOUD: Mrs. Aiken, could you give us some idea of just how you operated your end of the business? You had more dealing, perhaps, with the photographers than Mrs. Wool might have had. You were handling the finances."],"19":["CHARLOTTE AIKEN: Well, I handled the travel for each one of the photographers who was in a constant travel status, and I got their travel authorizations and the advance of funds which they always had to have. [Laughter] Then received their reports once a month from the field because their vouchers had to be submitted on a monthly basis for those photographers who were out all the time, you see. And I had to make travel vouchers and send them to them, signed, get them back, and submit them. Then they would get exceptions and then we would reclaim the exceptions, you see. We tried it but we didn't get many of those. We kind of almost had it down pat, justifying everything so they could get it. It was very interesting because I kept in pretty close touch with them and some of their letters were very interesting, and sometimes they would get their speedometer reading mixed up and I'd unravel that."],"89":["RICHARD DOUD: Well, did they get paid so much a mile for travel?"],"93":["CHARLOTTE AIKEN: Yes. They got so much a mile and so much a day when they were away from their official station, which was Washington."],"101":["RICHARD DOUD: They were paid..."],"102":["CHARLOTTE AIKEN: Five dollars per day."],"105":["HELEN WOOL: It's changed now. It's sixteen."],"107":["RICHARD DOUD: They were paid salary on top of that?"],"109":["CHARLOTTE AIKEN: There were paid their salary, so much a mile gasoline and, you see, you had to support their mileage by their speedometer readings and some of their letters were really something. Especially Paul Carter's. [Laughter]"],"126":["RICHARD DOUD: What did you have in mind?"],"127":["CHARLOTTE AIKEN: Well, I had in mind -- he just get -- he'd take a dim view of statistics and speedometer readings and he said, \"Oh, you figure that out.\""],"138":["HELEN WOOL: [Laughter]"],"140":["CHARLOTTE AIKEN: They would just sort of leave it up to you, you know."],"142":["RICHARD DOUD: Did they have any unusual problems that you've come across?"],"147":["CHARLOTTE AIKEN: Yeah, every now and then they wouldn't get the necessary receipts and I'd have to write and tell them I'd have to have receipts to support this claim. Because they would have all kinds of things. You know, if they were out in the field -- maybe they'd go out -- most of them traveled by car though, their own car, but there were others that went by train and then got a car out there. And then when they made short trips they would go by train, like John Collier, and a lot of times they would take their car, and then they would leave their car and go by train somewhere and then come back to pick up their car. Or they would go with somebody else."],"186":["HELEN WOOL: You had to justify it?"],"187":["CHARLOTTE AIKEN: Yeah. Dorothea Lange's voucher sometimes -- she travels so much in all these little tiny places right around -- where did she live? Los Angeles? Berkeley?"],"197":["RICHARD DOUD: Berkeley, I think."],"199":["CHARLOTTE AIKEN: And they were such little tiny places and some of them I couldn't find on the map. You see, I had to have maps and be familiar with all these places. It was a lot of fun. I learned a lot."],"209":["RICHARD DOUD: You mean geography?"],"210":["CHARLOTTE AIKEN: Yeah, really I thoroughly enjoyed it and it was fun. They always appreciated anything you'd do. Some of them, if they needed the money, got their vouchers in right away. But, if they weren't so hard up you had to kind of get it out of them."],"229":["RICHARD DOUD: Did you ever get anyone stuck out in the field so they couldn't get home?"],"234":["CHARLOTTE AIKEN: No, because there was -- I had to be sure that their travel amount, that their letters of authorization were renewed so they were always -- that was my responsibility."],"243":["RICHARD DOUD: I see."],"244":["CHARLOTTE AIKEN: And Mr. Stryker just counted on me to see that they were covered. The fiscal year changed and you had the different appropriation and all that."],"255":["RICHARD DOUD: When you were sending a man out in the field to..."],"259":["CHARLOTTE AIKEN: We made their reservations too."],"260":["RICHARD DOUD: You made the advance reservations?"],"264":["CHARLOTTE AIKEN: The person in charge of the finance unit, you know, did the actual getting it through. You had to initiate it, in other words, and then I'd go pick up the advance or send him to pick it up."],"276":["HELEN WOOL: During the defense period we had to have clearance for that. It was an additional task, you know, and we had to wire and say what they were going to do and why they were going to do it and thank the people for extending it to them and this sort of thing. That all had to be cleared before they set out. Because of the defense department you couldn't get into a plant or take pictures of oil derrick or something. You might be a spy."],"301":["CHARLOTTE AIKEN: They had to be bonded, you see, in order to get the advance. We had to get them bonded."],"305":["RICHARD DOUD: Oh?"],"306":["CHARLOTTE AIKEN: Yes, otherwise the government couldn't give an advance. So, that's another thing. All these things I've forgotten."],"314":["RICHARD DOUD: Well, I was wondering even before defense whether or not you had to make arrangements with, perhaps, some local contact who would take the men in."],"330":["HELEN WOOL: No, we didn't have men, not before defense. It was on their own."],"334":["RICHARD DOUD: The photographers made their own contacts and that sort of thing."],"338":["HELEN WOOL: More or less their own person-to-person language talking -- they all knew how to do that. Defense is the thing that gave us the problem because we had to clear them all."],"349":["CHARLOTTE AIKEN: I had to handle Mr. Stryker's travels, you see, he traveled so much back and forth to New York. I had to make his reservation on the plane and all that. It was a lot of fun, wasn't it now?"],"361":["RICHARD DOUD: Did he ever go out in the field with the photographers? Sort of ride along?"],"366":["CHARLOTTE AIKEN: Not to any great extent. I think occasionally. I just can't remember."],"369":["HELEN WOOL: Occasionally, but he never went to any great extent."],"372":["CHARLOTTE AIKEN: He would talk to them on the phone."],"374":["HELEN WOOL: He could tell by the way they were sending things in whether it was right or wrong. By the time the film came in and it was developed and into contact prints you could tell what the story was."],"388":["CHARLOTTE AIKEN: He could tell them that it wasn't good."],"390":["HELEN WOOL: For the most part he always said, \"There's something not...\" But he'd find the fine points they had gotten in addition. They knew when they were being disciplined and in a very fine way."],"402":["CHARLOTTE AIKEN: You asked a while ago if it was decided whether a certain photographer would go a certain place. Well, now I know there was this. These photographers were in almost constant travel status, and if a photographer was going to be somewhere in the vicinity of where the story was that we wanted, then Mr. Stryker would call him and say, \"Something else has come up. Will you cover this?\" Don't you remember that?"],"432":["CHARLOTTE AIKEN: He did try to work it so that..."],"434":["HELEN WOOL: Oh, he tried to coordinate all the routine. They wouldn't let anybody go helter skelter. You didn't have a set plan from the beginning though. It's a wonder that there were these additional things that came in because he had some set pattern of a story. You'd probably pick out certain things but the rest were in the file there, so that if later on a story came up you would have things available."],"460":["CHARLOTTE AIKEN: Collins was another photographer."],"462":["HELEN WOOL: Yeah."],"463":["CHARLOTTE AIKEN: She was just there a short while."],"466":["RICHARD DOUD: Do you remember any of the people who worked there who were dissatisfied with doing this sort of thing, the people who couldn't really see the importance of what they were doing?"],"477":["CHARLOTTE AIKEN: I never did think Paul Carter was too happy. He just kind of went around taking..."],"483":["HELEN WOOL: The ones that I knew, it was a very exclusive group. You finally made it and Stryker accepted you. They just were eager. He talked on a man-to-man basis with them. They may have gotten criticism of the quality or the extent that they did something, but actually everybody in that inner circle who worked for him went all out."],"525":["RICHARD DOUD: Now, they had this respect for Stryker. Did they have the same type of respect for each other?"],"533":["HELEN WOOL: Oh, I think they did."],"535":["CHARLOTTE AIKEN: They did. Yes."],"536":["HELEN WOOL: I think so."],"537":["CHARLOTTE AIKEN: I think they learned from each other, too. I didn't notice any jealousy or anything like that."],"543":["HELEN WOOL: Oh no, no, there was none of this professional jealousy between any of them. They each knew their limitations, but it was an inner circle if you got that far and they felt that he would always see the best. It may not have been that way in some of the other departments but in photographers -- in the lab there may have been some difficulty. In Tinsley's shop everybody liked him and what he did. He was an artist in his own right."],"576":["RICHARD DOUD: What was he doing?"],"578":["HELEN WOOL: He was in the..."],"579":["CHARLOTTE AIKEN: Visual materials."],"580":["HELEN WOOL: Visual materials making up film strips and air brushing."],"584":["CHARLOTTE AIKEN: He has his own creative art studio here in town."],"587":["RICHARD DOUD: Oh, I see. When did the idea first come of really putting someone to work organizing this? Was Paul Vanderbilt the first one to really come in and..."],"597":["HELEN WOOL: Well, he had someone in the library and I don't recall what her name was. You remember the Negro girl that was in the ..."],"603":["CHARLOTTE AIKEN: I don't remember..."],"604":["HELEN WOOL: ...in the back and she had several degrees and she was a librarian. I can't recall what her name was at the time. I know she had several other girls who worked just as file clerks and so forth. Oh, the Irish one -- what was her name?"],"620":["CHARLOTTE AIKEN: Mary Rita Daly."],"621":["HELEN WOOL: Mary Rita Daly. She was in the files."],"622":["CHARLOTTE AIKEN: She was picture editor, wouldn't you say?"],"624":["HELEN WOOL: Yes, she was picture editor and she was in New York as a picture editor."],"628":["RICHARD DOUD: Well, was Vanderbilt actually working on the project in this capacity or was he just sort of..."],"635":["HELEN WOOL: Well he was asked to come in and classify the files."],"637":["CHARLOTTE AIKEN: We brought him in to do that."],"638":["HELEN WOOL: Now whether it was the first step toward it I don't know. But we knew that they were being classified and they were actually being broken down into a library sequence."],"645":["CHARLOTTE AIKEN: I think the whole thing must have been planned, don't you?"],"648":["HELEN WOOL: I would say that there were..."],"650":["CHARLOTTE AIKEN: See, he was brought in to do that."],"652":["HELEN WOOL: He was brought in to classify the files."],"654":["CHARLOTTE AIKEN: Because the files had gotten kind of unwieldy."],"657":["HELEN WOOL: Because they were large, and you know how a library is if it's not..."],"661":["CHARLOTTE AIKEN: Catalogued."],"662":["HELEN WOOL: Dewey decimal system -- cataloguing. But I don't think he used a system of cataloguing. I don't think they were numbers. I think they were letters."],"671":["CHARLOTTE AIKEN: I don't know."],"672":["HELEN WOOL: As I recall it was letters, but it was a cataloguing system and that's the way the files were broken down. He would go through a whole group of pictures and catalogue them and then they were put in the files by the catalogue number. But that was such a difference from the way that they were done before; before they were broken down by subject matter."],"690":["RICHARD DOUD: Well, what was his qualification, his background?"],"692":["HELEN WOOL: Well, he was a specialist in that field."],"695":["CHARLOTTE AIKEN: Then he went to Library of Congress."],"697":["RICHARD DOUD: Yes."],"698":["CHARLOTTE AIKEN: He was at the Library of Congress for a long time."],"700":["HELEN WOOL: He was a specialist in that field and he was -- when you say Vanderbilt, you don't say it the way like Corneilus Vanderbilt -- this is the other Vanderbilt. I mean he was just like the rest of us."],"716":["RICHARD DOUD: Yes."],"717":["HELEN WOOL: A real right guy. He knew what he was doing. He was very well qualified."],"721":["CHARLOTTE AIKEN: He really worked those girls too."],"723":["HELEN WOOL: Yeah. He broke the pictures down to classification and that was the first inkling that anybody..."],"727":["CHARLOTTE AIKEN: He had a whole staff."],"729":["HELEN WOOL: ...anybody knew that something was going on besides...this was being classified so it would be useful but that was all. I learned to keep mum too, but there was never any discussion about those kinds of things. They were done. You were told to do them and you never asked questions because we realized that they were important to us. They were important like children, you know."],"750":["CHARLOTTE AIKEN: We really didn't see the whole thing at all. At least I didn't. I think you probably saw much more but..."],"755":["HELEN WOOL: I saw much more but I was under the impression that it was being done by Standard Oil."],"759":["RICHARD DOUD: I see."],"760":["HELEN WOOL: I had no idea that -- see, the man that worked with him, with U.S. Camera, with Standard Oil, and he was going up there. He was going to do the same type of work and I assumed that -- but then he said, \"Library of Congress.\""],"776":["CHARLOTTE AIKEN: That's it. That time he looked like the cat that swallowed the canary -- we never quite knew."],"781":["HELEN WOOL: He said to keep quiet; I just didn't talk."],"785":["RICHARD DOUD: Mr. Shahn mentioned that at one time Stryker was punching holes in prints that he didn't like and negatives that he didn't feel were up to a certain par. Do you know how long this continued or if he did that throughout the project?"],"805":["CHARLOTTE AIKEN: I don't know."],"806":["RICHARD DOUD: This is one of Ben Shahn's criticisms of what happened, that Roy perhaps a little bit too hurriedly would condemn certain prints, you see."],"820":["HELEN WOOL: I never saw him put any holes in negatives."],"822":["RICHARD DOUD: I know I had seen FSA photographs that had been punched and I wondered why."],"830":["HELEN WOOL: I didn't know that."],"831":["CHARLOTTE AIKEN: I never knew that."],"832":["RICHARD DOUD: He felt that it's pretty hard to say what might be useful to someone in the future, and perhaps this was a bad thing."],"838":["HELEN WOOL: Yes, it may have been that he was judging them for the time being, but then that again would bring out the point that he knew he was doing something but he wasn't aware of what he was doing."],"850":["RICHARD DOUD: Yes."],"852":["HELEN WOOL: Sometimes you lead yourself to do something..."],"855":["CHARLOTTE AIKEN: And you knew negatives were killed? We had killed negatives. Even in our book, you know, where we recorded the numbers, there were certain negatives that were killed. I suppose the negatives that were killed were the ones that he punched. You knew that?"],"869":["HELEN WOOL: Yes."],"871":["RICHARD DOUD: Were any of these things actually destroyed or did they save everything that was sent in?"],"876":["CHARLOTTE AIKEN: I don't know."],"878":["HELEN WOOL: I don't know, but it seemed to me that they must have saved an awful lot unless they criticized them from the point of being technically wrong."],"885":["CHARLOTTE AIKEN: I don't remember a thing being destroyed."],"887":["HELEN WOOL: Because they had negatives upon negatives upon negatives. There were always so many pictures."],"894":["CHARLOTTE AIKEN: Several were no good at all..."],"896":["HELEN WOOL: Yes, but technically bad, technically bad..."],"898":["CHARLOTTE AIKEN: Well, that's what I mean, they were completely... So, they must have been thrown out, but I don't know."],"903":["RICHARD DOUD: Do you know how many are in the file now?"],"905":["CHARLOTTE AIKEN: No."],"906":["RICHARD DOUD: There are somewhere around 270,000."],"911":["HELEN WOOL: I would imagine there were about that."],"912":["RICHARD DOUD: Which is a lot of pictures."],"914":["HELEN WOOL: And very few were duplicates or near duplicates because I think they are pretty much culled down because of their subject matter. I do know that when they were technically not right that they were..."],"925":["RICHARD DOUD: Well, this is understandable."],"927":["HELEN WOOL: But, I don't recall the subject matter being culled unless he felt that they were turning in duplicates or something like that. I don't recall any being culled because Arthur -- and John -- used to send in these packages and you know how I save paper. [Laughter]"],"944":["RICHARD DOUD: Well, what do you think about this whole business now? I mean, do you feel that this file would have a use for people today?"],"954":["HELEN WOOL: Oh, I think it's just a marvelous idea. I think it's wonderful and I think they ought to go really into it and see what's there. Not just for scholars and things, but it ought to be part of a program so the people in this day and age would realize what went on then. That there were..."],"974":["CHARLOTTE AIKEN: The thirties, those were real bad years."],"977":["HELEN WOOL: Not so much that they were bad years; but there were bad years, there were good years. Actually it's democracy sold all over again."],"985":["CHARLOTTE AIKEN: That's the way it was. When I got out of college, I got my degree and I was afraid I wasn't going to get a job. I took a job in South Carolina working as a foreman in a day nursery at a dollar per day, and that was relief really, until I could get an office job. That's how hard it was. I tell you, those poor little children that were in that day nursery were typical of the children that were in the photo files. That's why I'm bringing that in. It's just so -- there were the children of the underprivileged families, you see. You'd say underprivileged children then. The working mothers would leave them there for us to take care of during the day and that was just what a lot of these pictures were like, of those little children who had rickets and everything and you feel so sorry for them."],"1030":["HELEN WOOL: I think that if the people today could understand that we have come all this way from that level, they would understand what you are trying to do for people in other lands now as well. They are much too complacent. This has always been peaches and cream. The inflationary period is just inflationary in all kinds of ways. I really and truly think that there should be some comparative exhibit, historical setting so that the people would really know what went on. Some people really came from that level. Our professors and so forth today, they didn't have to have a handout, but they worked for it. It was the thing to do to work for something. It wasn't coming to you."],"1078":["RICHARD DOUD: Do you think that the whole project was successful under the terms in which it was organized. Do you think it did the job it was supposed to do at the time?"],"1090":["CA/HELEN WOOL: Yes."],"1091":["RICHARD DOUD: Do you think it really made people aware that there was a need, say the lower one third of the nation, there was really this need?"],"1099":["CHARLOTTE AIKEN: I believe they must have. I don't see how anyone could look at those pictures and not be aware."],"1104":["HELEN WOOL: I think perhaps..."],"1105":["CHARLOTTE AIKEN: You know, when the Grapes of Wrath exhibit went out over the country, my goodness, in fact..."],"1109":["HELEN WOOL: Yes, I think they could have been more used in order to get better results. Use was made of it to a certain extent, to which you were limited by your funds and so forth. Really to get a real good use of it they could have made more exhibits and used it to a greater extent."],"1127":["CHARLOTTE AIKEN: A lot of those exhibits went out to museums and art galleries and things."],"1130":["HELEN WOOL: Yes, they did."],"1132":["CHARLOTTE AIKEN: Schools all over the country."],"1134":["HELEN WOOL: Yes, yes, they did. But if the people who were in charge had understood that it was going to be a historical background for the United States of America they would have used it to better advantage than they did. Whatever is there still can be used to advantage. I think that they were made more aware of it at the time that it became defense. Because then they gave the people a reason -- like those faces -- you know, this is America. They used this farmer and his wife. I think they used that picture a thousand and one times. It's typical of that particular -- now is it a typical American Eastern or Western or -- you don't have anything. I know I never come across it now. To say that one is typically Eastern or Western. Some people don't even know it's America, actually. It's this day and age, but that same appealing for America and the American people has changed. I think it's about time somebody woke up and did something about it."],"1202":["RICHARD DOUD: Well, can you think of anything more we should say about Farm Security Administration before we close?"],"1210":["HELEN WOOL: It was wonderful place to work and I got educated while I was being paid. I appreciated all the education I got and it served me in very good stead."],"1222":["RICHARD DOUD: Well, I think everyone who worked with the thing got an education from it. Partly because of the nature of the project and partly because Mr. Stryker insisted that you get an education from it."],"1235":["CHARLOTTE AIKEN: Yes, he'd give you things to read. When he tried to explain economics to me I said, \"I just don't understand.\" [Laughter] What is it? Parity? and above parity and oh..."],"1253":["RICHARD DOUD: Well, I certainly want to thank you for your time and your cooperation. It's been an enjoyable session."],"1255":["HELEN WOOL: I enjoyed it very much."],"1257":["CHARLOTTE AIKEN: Certainly."],"1258":["HELEN WOOL: I hope that someday we can see that this is really being used. There is a certain satisfaction to knowing that it will be used and that somehow or someway his efforts will be appreciated by others than those who just worked with him."],"1277":["CHARLOTTE AIKEN: I think they already are to a certain extent and I think that this will make it kind of..."],"1281":["RICHARD DOUD: I think that there is a growing interest in the Farm Security photographs."],"1288":["CHARLOTTE AIKEN: I hope that you can talk to Mr. Steichen because he..."],"1294":["HELEN WOOL: Steichen appreciated Mr. Stryker."],"1296":["CHARLOTTE AIKEN: And what he did on those Farm Security files because I hear him talking and he... Also, Rowena Javitt of the New York Public Library. I hope you can talk to her too."],"1311":["HELEN WOOL: Didn't Steichen have his Museum of Modern Art exhibition on with the Faces of America?"],"1318":["CHARLOTTE AIKEN: Well, the Family of Man..."],"1320":["HELEN WOOL: Family of Man but he also had the Faces of America."],"1322":["CHARLOTTE AIKEN: Was that what it was?"],"1323":["HELEN WOOL: Family of Man was another one, but the first one was the Faces of America, where he had taken the various faces -- and there were some elegant ones there. I know that one time someone had taken a picture of a rabbi and I had it made in the 16 by 20 and given it to the synagog; and the facial expression on that is just precious. You can almost read between the lines. It's beautifully done and the technical part of it is beautifully done too. But they had some faces of farmers and oilers and just people on the city street and the facial expression could tell an awful lot."],"1362":["RICHARD DOUD: His most recent thing I think was the Bitter Years. That was in 1962."],"1368":["CHARLOTTE AIKEN: Yes. You went to that, didn't you?"],"1370":["RICHARD DOUD: No, I didn't. I am sorry I missed it."],"1372":["CHARLOTTE AIKEN: I wished I'd gone. I got the brochure but..."],"1377":["HELEN WOOL: Well, he had gotten ever so many things."],"1380":["RICHARD DOUD: But certainly with someone like that interested in it and Paul Vanderbilt is intensely excited about the file, even yet. So..."],"1388":["HELEN WOOL: Well, he certainly was..."],"1390":["CHARLOTTE AIKEN: You'll see Miss Lange? Will you talk to her? I hope you will."],"1392":["RICHARD DOUD: I'm supposed to. She wrote that she would like to see me. She is coming to New York sometime this month, I think."],"1398":["CHARLOTTE AIKEN: I hope you see her. She is one of the early ones."],"1403":["RICHARD DOUD: Well, if they are all as cooperative as you two have been I'm sure it will be successful."],"1407":["HELEN WOOL: Well, I enjoyed it immensely."],"1409":["CHARLOTTE AIKEN: Oh, I did too."],"1410":["HELEN WOOL: I'm sorry that it couldn't have continued because it really was a real nice working relationship. I enjoyed all the people that worked there. I really felt like I was important! [Laughter]"],"1421":["CHARLOTTE AIKEN: Oh, yes!"],"1424":["RICHARD DOUD: Well, I'd better turn this off."]}
