{
  "0": [
    "Richard Doud: Would you think that the best approach would be to mount",
    "exhibits along the lines of Bitter Years, or ..."
  ],
  "16": [
    "Theodor Jung: Well, one of the most important things, and I'm still",
    "wondering why it hasn't been done, is to bring out a good, big book of",
    "the FSA photographs, say three or four hundred photographs from there."
  ],
  "34": [
    "Richard Doud: One of the problems I think with an exhibit like The Bitter",
    "Years is that, as far as exploiting the file, is that to me it gives",
    "sort of a false impression of what the FSA file really is. Bitter Years",
    "really is a pretty hard show-"
  ],
  "64": [
    "Theodor Jung: It's..."
  ],
  "67": [
    "Richard Doud: The file is very, very..."
  ],
  "68": [
    "Theodor Jung: It's much more, very diversified than this small selection",
    "from it."
  ],
  "73": [
    "Richard Doud: Yes, and I think that-"
  ],
  "74": [
    "Theodor Jung: That's right. It does give a false picture."
  ],
  "78": [
    "Richard Doud: I don't know whether, along with this show, there's any",
    "sort of implication that this is only part of the 30s or not. But I'm",
    "afraid that people see the show feel that this was all there was to be",
    "said by government photographers and I personally know that there is",
    "much beauty-"
  ],
  "104": [
    "Theodor Jung: Oh, yeah, that's right."
  ],
  "105": [
    "Richard Doud:... and much good news and much hope in the file."
  ],
  "110": [
    "Theodor Jung: Mainly missing, I think, was the element of humor, and there",
    "was an awful lot of, I think really good funny pictures in the file, at",
    "least I remember quite a few. That's been left out entirely. And, of",
    "course, the wonderful scenic shots of America, too. Those were used, of",
    "course, in other publications, particularly, you know, the various state",
    "handbooks. Awful lot of our pictures got into those-"
  ],
  "137": [
    "Theodor Jung:... handbooks. Yeah."
  ],
  "138": [
    "Theodor Jung: Yeah. That's right. Yeah. I think that would be a good thing",
    "to have an exhibit which was more comprehensive and show more facets of",
    "what the files contained. And of course a book could do that also."
  ],
  "139": [
    "Richard Doud: Yeah."
  ],
  "160": [
    "Richard Doud: The problem... One of the problems..."
  ],
  "163": [
    "Theodor Jung: Another, I guess, lack in [inaudible 00:02:47] is the fact",
    "that no pictures were probably taken of prosperous farms or farmers,",
    "were there? Now this I-"
  ],
  "174": [
    "Richard Doud: Yes."
  ],
  "175": [
    "Theodor Jung: Was there a little of that? I don't recollect myself."
  ],
  "178": [
    "Richard Doud: I think that probably you left too soon. Later on, this was a",
    "definite point that was made and was reflected later in the definite",
    "change of direction in the file that the accent in the earlier years had",
    "been really on poverty and deprivation. It was felt that if you're",
    "going out of your way to take a picture of the face of America, let's",
    "do the whole job and let's show that all farmers aren't living in",
    "tumble-down shacks, and I think later on there was a good deal of this",
    "showing more normal conditions. They never reached the point, of course,",
    "where they dealt to any great extent with the wealthy, but they did show",
    "that America had something other than depressed farmers. This was an",
    "important thing, and I suppose some of these stories are apocryphal",
    "about Germans wanting pictures for the file hoping to show that America",
    "was decadent and deteriorating and they were able to bring out pictures",
    "of ..."
  ],
  "269": [
    "Theodor Jung: The Russians I think would have probably been also good",
    "customers for pictures of decadent ..."
  ],
  "275": [
    "Richard Doud: I'm sure they would have. Yeah. But I think this is one of",
    "the problems now with doing something with the file is that really the",
    "impression is that it's an especially morbid group of pictures."
  ],
  "293": [
    "Theodor Jung: It's what?"
  ],
  "294": [
    "Richard Doud: A pretty morbid group of pictures and an effort must be made",
    "to show the versatility. I think it's important too, although there is",
    "a lot of-"
  ],
  "309": [
    "Theodor Jung: Now, isn't there something of the creative rural life? I",
    "remember I took a series of pictures, I guess this was for agriculture,",
    "not FSA, of rural handicraft that were very beautiful showing the",
    "different things that were done in the highlands. Did any of those, that",
    "type of thing get into the FSA files? If it didn't, they certainly",
    "missed an important aspect of rural life."
  ],
  "336": [
    "Richard Doud: Well, different things were done along the lines of following",
    "the various trades. In other words, in the field of production of goods",
    "from raw materials through the various stages to finished product types",
    "and this sort of thing, where it wasn't-"
  ],
  "363": [
    "Theodor Jung: You mean like canned goods?"
  ],
  "365": [
    "Richard Doud: Oh, like, yeah. Or from wheat to bread and from ore to..."
  ],
  "370": [
    "Theodor Jung: Oh, I see."
  ],
  "371": [
    "Richard Doud:...to metal and this sort of thing. There was a",
    "certain amount of that going on."
  ],
  "381": [
    "Theodor Jung: Because I was thinking more in terms of the individual",
    "with the little crate, [inaudible 00:06:31] fellow who did whittling",
    "turned out some interesting-"
  ],
  "393": [
    "Theodor Jung: Oh, I see."
  ],
  "394": [
    "Theodor Jung:... sculpture or weaving and hook rugs. Quite a lot of nice",
    "things were done in the eastern highlands of this kind. They compare",
    "well with some of the nice handicrafts."
  ],
  "412": [
    "Richard Doud: I don't know how much they-"
  ],
  "413": [
    "Theodor Jung: I think that might have been missed."
  ],
  "418": [
    "Richard Doud: I'm sure a lot was missed. We must admit a lot was captured.",
    "Well, can you think of anything else that we should say?"
  ],
  "428": [
    "Theodor Jung: Well let's see what the... Did we... Couple of files had",
    "[inaudible 00:07:18] today. Might as well turn it off for a second."
  ],
  "442": [
    "Richard Doud: This suggestion you were making about-"
  ],
  "445": [
    "Theodor Jung: It seems to me that somewhere in this country there should be",
    "a museum that is dedicated to the social and economic life of",
    "contemporary America, which would consist not only of photographs, which",
    "would be a very important part of the exhibit, but possibly also models,",
    "dioramas, pictorial statistical charts and, of course, captions to show",
    "what America is like today. Its composition racially, for example, by",
    "industry, what percentage of people are in various industries, where",
    "they come from, groupings within our, shall we say, income groups by",
    "various levels, and then examine how the various income levels live,",
    "what their income is, how they spend it, what they do with their time on",
    "a rather, I think, a rather large and comprehensive scale. I don't",
    "think this is being done anywhere in the United States today."
  ],
  "536": [
    "Richard Doud: You feel this should be a government job or should it be the",
    "job of a private foundation? It might make a difference, you know, how",
    "it was run."
  ],
  "544": [
    "Theodor Jung: I presume it would. Yeah, I think it probably would be best",
    "to have something like the Smithsonian. This would be sort of",
    "semi-governmental, or is the Smithsonian completely independent?"
  ],
  "562": [
    "Richard Doud: As I understand it, the Smithsonian is nonpolitical in any",
    "sense."
  ],
  "567": [
    "Theodor Jung: Yeah. Well, it certainly should be nonpolitical, but-"
  ],
  "570": [
    "Theodor Jung:... does it get any money from the government, or is it on a",
    "private, or do you know? At any rate, it ought to be free of any sort of",
    "political pressure."
  ],
  "578": [
    "Richard Doud: The Smithsonian is a strange and devious institution, and I",
    "don't think they're quite sure what their operation is, and I feel",
    "sure that no outsider has any idea how the Smithsonian operates. It's",
    "sort of a multipartite operation of some sort, which is good I guess, in",
    "a way, that it is outside the political influence because even",
    "politicians don't understand how it's run. I don't know what the association is with the government."
  ],
  "620": [
    "Theodor Jung: The idea I actually got from, in Vienna there is such a",
    "museum. It's called Gesellschafts- und Wirtschaftsmuseum, which means museum of society",
    "and economy."
  ],
  "633": [
    "Richard Doud: Is it a government museum?"
  ],
  "635": [
    "Theodor Jung: It is, I think, run officially by the city of Vienna."
  ],
  "639": [
    "Theodor Jung: It's sponsored by government, yes."
  ],
  "643": [
    "Richard Doud: But dealing with Austria, or Austrian-"
  ],
  "645": [
    "Theodor Jung: Austria as a whole, yeah. That's right. Yeah."
  ],
  "649": [
    "Theodor Jung: As a sort of a prototype. Of course, we could do it on a much",
    "larger scale than they could with our resources, if we had the interest.",
    "I would say that Washington would probably be the best place for it",
    "because this is the one sort of hub of America. Either there, or",
    "possibly New York. Somewhere where anybody can come and see it and",
    "glance what a rich, varied life is in America even at the present time.",
    "Perhaps also with leading up to it, too, with maybe historical plus",
    "contemporary, which would show the development and growth of transition",
    "of this country from an agrarian society through all the steps we went",
    "through to becoming a modern, industrialized and shortly an automated",
    "nation."
  ],
  "706": [
    "Richard Doud: I'm sure this thing could be carried to a limit",
    "that would include just about everything in American life, so it would",
    "be a museum..."
  ],
  "709": [
    "Richard Doud: Industry and science and the arts."
  ],
  "715": [
    "Theodor Jung: And it would be quite a vast thing."
  ],
  "723": [
    "Theodor Jung: I wouldn't think of it necessarily... I would leave the",
    "arts specifically out, perhaps, except in a very minor way because there",
    "are so many art museums scattered all over the country. They have all",
    "the space that they, well, not as much as they need, but what we really",
    "need, I think, is to all look in ourselves in a really graphic and",
    "imaginative and a stimulating way."
  ],
  "754": [
    "Richard Doud: Certainly the FSA experience would fit nicely in there."
  ],
  "757": [
    "Theodor Jung: That's right. Yeah.",
    "Richard Doud: In something of that sort."
  ],
  "763": [
    "Theodor Jung: Well, that would be my comment about what the FSA experience",
    "could mean would be a development into something as concrete and as wide",
    "a scale as a museum of this type."
  ],
  "782": [
    "Richard Doud: Well, it's an exciting suggestion. I would like to see",
    "something [inaudible 00:13:07] about it. Well, do you have more",
    "comments for me?"
  ],
  "791": [
    "Theodor Jung: I think we pretty well covered most of the things and I'm",
    "really kind of surprised at how much I've been able to come up with. It",
    "sort of brought back something of the enthusiasm and intellectual",
    "ferment that was characteristic of the New Deal era."
  ],
  "809": [
    "Richard Doud: I'm not surprised you did. I don't know whether you are,",
    "but I've seen it happen to others. Well, I want to thank you very much",
    "for your comments."
  ],
  "820": [
    "Richard Doud: You've made a contribution to this and we certainly",
    "appreciate it."
  ],
  "826": [
    "Theodor Jung: Very enjoyable and very happy to be able to have the",
    "opportunity to do this."
  ],
  "832": [
    "Richard Doud: Well, thank you, Mr. Jung."
  ]
}
