{
  "4": [
    "RICHARD K. DOUD: Again another question that you might not particularly want to answer, you don't have to. But, in an attempt for me to understand or know more about other photographer on the project, I'd like to ask if you would care to say something about what you consider their outstanding characteristics or their major contributions were to what you people were doing. It's pretty hard sometimes to say to a man like John Vachon, \"John, what did you contribute to Farm Security?\" These people will not hear you answer; they will not read your answer to this, if you'd care to tell me what you think some of these people did, how they helped make the file what it is today. What did they have in common other than this inspiration, and this élan you mentioned?"
  ],
  "80": [
    "DOROTHEA LANGE: In common, what they had in common so far as I know was the ability to work. They were all workers. Nobody lazy. Arthur Rothstein is a rather commonplace guy. Not an unusual fellow, but he has all the sterling qualities of a good, sound, solid fellow in the middle. Very much a city boy, and he had the ability to get in a car (and he learned to drive to do this) and go out in the country which- he'd been brought up down here on the east side, east side immigrant product, second generation, with the ambition to get to Columbia- you know, that's an achievement. And then he had a chance, he bumped into Roy, and found himself driving in the wilderness alone. A very challenging thing for a fellow. But he didn't turn turtle and come home, he stuck it out. Now he didn't go out for the long period that some of the others did, because he went alone. But he did do things which were a fresh look from a fellow who didn't grow up in the country, you know. And also, when he came back, he- one of his contributions was that he pursues the techniques of photography. Roy knew nothing. Arthur was always interested in the technical side of things. He introduced that. He talked cameras, he talked lenses, he bought cameras, he bought lenses, he kind of maintained a technical standard. That was a by-product, that wasn't a main contribution. It made him valuable, if not as sensitive as some of the others. Not as sensitive; but enough, enough, because it was new to him. I don't think he would have done it for years and years. You know, his career has demonstrated his ability that he's able to. John Vachon is a very, very sensitive young man, and sees things, different things, in a different way. I don't know how I can explain John Vachon's work, but his work is much more interesting than Arthur's work is now. Arthur's is pretty local, pretty ordinary. Arthur is very proud of his Farm Security days, but he hasn't pursued it. John Vachon has kept it. He's always John Vachon, and he only can do what John Vachon can do. And it was there in the beginning. I would refer you to some photographs he made in Baltimore churchyards and some street things in Baltimore when he hardly knew hot to operate a camera. The exact imprint of what made it John Vachon I can't tell you, but I can tell you its sensitivity. Sometimes it gets to the place where it hurts a little. John can do that. Not Arthur. Arthur's pictures don't hurt you. Russ Lee is a great cataloguer of facts great. And he knew how to do it. He had one flash gun on the camera and he fired that flash gun, and got things in the greatest detail, and enjoyed the detail. And the detail is valuable. And Russ Lee did it, and did it for months on end, indefatigable, too. Just- he's an Illinois farm boy, you know, so- and he's rich besides, he didn't have to do this. He wasn't doing this for a living, he's a very wealthy guy, he owns lots of farms. He was doing this because of a great interest, personal interest, and did it with gusto, and with appreciation. A man said to me yesterday at the Museum of Modern Art, a man who has been getting some things together for the opening show- you should go and look at the rooms called \"The Photographer's Eye.\" The other rooms with the classics are interesting, but The Photographer's Eye- that man said to me, \"in collecting the material for this show I came to appreciate Russ Lee.\" Never really registered, seeing a little something here or a little something there, but the bulk of his work is- how solid it is.\" You know, it's the fact of revealing the facts, not putting them down. It's opening them up and saying, \"Here, look at me.\" You know that kind of thing?"
  ],
  "452": [
    "RICHARD K. DOUD: This is interesting. Going back to something that Ben Shahn said that at that time, at least, he felt that he himself was pretty much a purist about this whole thing of photography, you know, the use of a flash was almost immoral because it did expose things that the eye ordinarily would not see, and it's interesting that you feel that Russ, by exposing everything, by opening up something that you wouldn't ordinarily see, has contributed."
  ],
  "491": [
    "DOROTHEA LANGE: Indeed he has. I couldn't use it. It isn't for me. It isn't for me at all, but I appreciate the way he did it. Because that's him. I've used flash but very reluctantly, very reluctantly, and when I do use it I disguise it, and try not to. Arthur helped him in working out that flash formula. These are the early days, the relationship between the amount of light and the amount of development, it was a very fine relationship, and they used to work over that. For weeks, they'd work, and fuss around, and make experiments, and do things, and everything."
  ],
  "552": [
    "RICHARD K. DOUD: I was wondering how- what the relationship was between the photographers at that time. Whether there was any, oh, perhaps feeling of professional jealousy, or any antagonism, and that doesn't seem possible."
  ],
  "578": [
    "DOROTHEA LANGE: Well as far as I know - I never felt anything of it, nor did I ever hear, from any of the others. Now you may get a very different tale otherwise. I'm not insensitive to this, and I know you could say, a family, its impossible for a family to live without quarreling. I never got any. I know that when- MacLeish did a book at one time, called, what was the name of MacLeish did a book at one time, called, what was the name of MacLeish's book?"
  ],
  "628": [
    "RICHARD K. DOUD: Land of the Free?"
  ],
  "630": [
    "DOROTHEA LANGE: Land of the Free. MacLeish announced he was going to do this book and use photographs, and he went up to his place in the country, and he took hundreds, maybe thousands, of photos. And there was a great deal of excitement about the fact that he was doing it. When finally the book came out, eight percent of the pictures were mine. Now, that was a situation, and I recoiled form it though because I didn't like it and I remember Arthur coming up to me in the hall, and he said, \"Have you seen the book?\" And I said, \"Yes, I've seen it.\" And he laughed, and said, \"Lots of pictures of people wandering.\" He walked down the hall. In the best good humor. And he was absolutely right. They were all pictures of people wandering, and I contributed the people wandering. That just happened. And when they opened \"The Bitter Years\" at the museum a year or so ago, that was the big thing, as I say of what happened. Eight percent of the pictures were mine. Now, the night that show opened, I was in California, and they all called me up. Every one called me up and said how fine the pictures looked and how glad they were. And the reason for that they understood, because Steichen put the exhibit together, and he has a special affinity for that kind of thing, and thought it was especially necessary at this time to show the American people to themselves again in that light. That was the explanation. That file is capable of a hundred interpretations. It had happened again, but I think that's true, that there was no jealousy. I'd just love to know if I'm not right about that. I'm sure I am. I don't think I would have missed it."
  ],
  "762": [
    "RICHARD K. DOUD: As far as I can find, you are right about it, but it just seems too remarkable to be true, you know?"
  ],
  "773": [
    "DOROTHEA LANGE: I don't know how it happened."
  ],
  "776": [
    "RICHARD K. DOUD: What do you know about Walker Evans? If I may ask about Walker Evans… What do you know about the work he was doing for Farm Security, for example? What seems to be the problem of his short, relatively short tenure there? What he's done since? He's sort of-"
  ],
  "806": [
    "DOROTHEA LANGE: He's a problem child. But I don't know whether he's a problem child to him- self. But when anyone asks me what I know about someone who's an artist, I can only answer, \"Please, look at his work.\" Because if you want to know anything about a person, doesn't his work tell you? I mean, how can you know more? Walker Evans is, in my opinion, an extraordinary man. He had extraordinary eyesight. There is always a little twist in it somewhere, there is a bitterness, not always, I take that word out, and there is an edge, a bitter edge to Walker. That I sensed; and it's pleasurable to me. I like that bitter edge. He seemed very straight and very true. I don't care if he's a son-of- a-gun. He isn't very polite, doesn't know how to put himself out, but he wrote some of the finest criticism of Cartier- Bresson that I've ever read; Walker Evans could put down on paper. And a couple of years ago, he was asked to participate in a program on the subject of James Agee - who was his friend, along with a lot of other people who reminisced about it - as we are doing now, and what Walker Evans had to say about James Agee- I say, if you want to know what Walker Evans is, read that. He may be nasty, and a fop, and a dandy, and intolerant, all right, that what he is really is. Now on Farm Security, before I ever met him I heard Roy complaining - Walker had been out in the South for six weeks and they'd never heard from him, they didn't know where he was- \"We haven't gotten a single thing, he's been out for six weeks, and when he comes back to the office I'm going to tell him!\" Well, nobody paid any attention to that, because that was just Roy blowing off steam, just like a big whale spouting, you know. But Walker would do that. He just would be completely oblivious to the fact that this was an office struggling to get established, and to justify its existence, and he just took his pay checks and disappeared. But where was he? He was down there with Agee, and the result of that was Let us now Praise Famous Men. You see? Walker is a small producer, he's not a big producer, he's small, slow producer, and I think he's a good American photographer, by Jove, I do."
  ],
  "1017": [
    "RICHARD K. DOUD: I think he is too. That's why sometimes it's hard to - well maybe it isn't…"
  ],
  "1024": [
    "DOROTHEA LANGE: Did I answer….?"
  ],
  "1026": [
    "RICHARD K. DOUD: Yes, very well. I think it takes a lot of different approaches to see any subject."
  ],
  "1032": [
    "DOROTHEA LANGE: He's personally an unpopular man. I don't know why. Maybe he finds life easier not having to associate with so many people, so he lops them off as he goes along. O.K."
  ],
  "1046": [
    "RICHARD K. DOUD: Well I'm sure a lot of us would like to do the very same thing. Since you've sort of at least partially answered what I want to ask you next, it's a dual question. You said earlier that there was no organization to this thing when you'd go back, things just sort of went along, and I know there was no big plan of expansion, or an operational chart, this sort of thing, and yet, from a fairly humble beginning this Farm Security file grew into a tremendous thing and what proved ultimately to be a very worthwhile and even popular thing. How do you explain the success of this operation that had no plan and had no organization? It had a purpose for being, sure, but it didn't have a purpose for being hat it eventually became. What were the ingredients other then maybe a dedication on the part of a handful of people? What were the ingredients that made this a success? I'm sure it was a success. Even then at the end if the depression period, I think it could be called successful. What made this a going concern, and how much of a part did Stryker ply in this thing? Could this have been what it was with any capable man at the head? Could this have been what it was with any capable man at the head? Would it have been anywhere near what it was say, with Roy Stryker, had he had other photographers than the ones he had? This is too much of a question."
  ],
  "1187": [
    "DOROTHEA LANGE: Well, it's a question I have asked myself, and you know, during the years it was being formed it was not a success. Did Roy ever tell you of the many, many trips he made to New York, with the pictures under his arm, trying to peddle them to periodicals and to publications, and didn't make it? They never did- No.That's the truth. It was a staggering load he carried, of building up this huge thing that he so believed in but nobody else wanted. And finding places where they would use the pictures, finding outlets, there were no outlets for those pictures, and they piled up and they piled up and they piled up, and Roy used to disappear and not come to the office. He made the rounds. He never told you about that? That's a little bit humiliating, and embarrassing to him."
  ],
  "1264": [
    "RICHARD K. DOUD: I think he would want me to know, but I think he would want someone else to tell me."
  ],
  "1269": [
    "DOROTHEA LANGE: There in Washington he was a big shot. But he had the courage to go up and try to do this. Either he was no salesman- but nobody cared. Nobody. Now, in the years since that has become the source material, used and values by people not for its immediacy, but by the kind of people who had a different sense of the values of things. He took the things, so far as I know, to the periodicals and so on, where it got mixed up with news, and current matters and so on. This was a state and a condition we were describing and had no appeal. But time of course is a very great editor, and a great publicist. Time has given those things the value, but he had none of that. As far as the importance that the photographic world places on this file, I dare to say that it's that the photographic world has not progressed. They cling to that file for want of anything else dignified to attach themselves to. Photography is an exploited thing and it isn't being handled by people with a mature point of view and insight, sufficiently. And young photographers and people who are interested in photography grab onto this. This is at least a talking point. And it is a reflection on what has happened to photography."
  ],
  "1396": [
    "RICHARD K. DOUD: Was this the \"Golden Age\" of photography - the 1930's?"
  ],
  "1399": [
    "DOROTHEA LANGE: No, no. It wasn't the \"Golden Age\" but something was done about it. The record was made. We're not doing that now. Young photographers are jumping onto civil rights and it's a bandwagon, like jumping onto the bandwagon. And poverty. That is the big thing everybody's photographing now, it's almost a new style because the President's program to abolish poverty. All the young photographers are coming to me- \"how do you photograph poverty now?\" You know it's pathetic."
  ],
  "1444": [
    "RICHARD K. DOUD: Well, why don't these pictures they're taking now - "
  ],
  "1447": [
    "DOROTHEA LANGE: They're nothing."
  ],
  "1450": [
    "RICHARD K. DOUD: -why don't these pictures that certainly should mean more to me than pictures of something that is long since gone, why aren't these pictures reaching me the way your pictures did? Is it because I feel there's a deliberate attempt to exploit the thing, or is it bad management, poor captions perhaps or is it- what is it? I see the pictures that people are taking of the distressed areas through the Appalachians, and I'm a little disgusted I think. I'm not touched with the poor that are shown, or I'm not moved by the conditions in which thy live. The pictures are more disgusting than they are, well, appealing to my sense of charity or something. Why aren't they successful? Maybe they are to other people; maybe I'm directly comparing them to something else."
  ],
  "1527": [
    "DOROTHEA LANGE: No I feel the same way. They're no good. I feel it many times. I suppose I could answer you, but it would be such a long answer, and such a difficult one. I'd like to postpone that answer. If I come to it so I can clearly state it to you, I'll write it to you sometime."
  ],
  "1564": [
    "RICHARD K. DOUD: Well I'd like to know, because-"
  ],
  "1565": [
    "DOROTHEA LANGE: If I can do it. I have the answer in me, I have it in me. But if I try to do it now, it'll come up in so many words that I'd want to take back. You see I'll be feeling it out, and I have to some time on that."
  ],
  "1590": [
    "RICHARD K. DOUD: Well I will write you and remind you that I have this problem that you're going to answer for me."
  ],
  "1594": [
    "DOROTHEA LANGE: I have it too, and that is the importance of recognizing that we have that problem, that we share it with millions of others. It takes a lot to get full attention to a picture these days, because we are bombarded by pictures every waking hour, in on form or another, and transitory images seen, unconsciously, in passing, from the corner of our eyes, flashing at us, and this business where we look at bad images- impure. I don't know why the eye doesn't get calloused as your knees get calloused or your fingers get calloused, the eye can't get…"
  ],
  "1662": [
    "RICHARD K. DOUD: Well I hope were not losing any of our sensitivity."
  ],
  "1667": [
    "DOROTHEA LANGE: I think we are. I think we are. We are misusing the language of picture, and I tell you, it's an exploited medium. It is not a developing medium; it's being destroyed. That's what I meant."
  ],
  "1685": [
    "RICHARD K. DOUD: Well I think it's the responsibility of people like yourself to do something about it."
  ],
  "1693": [
    "DOROTHEA LANGE: Well I'd like to. I'd be willing, if I had the ability and the strength to do it. I'm going to try."
  ],
  "1708": [
    "RICHARD K. DOUD: Do you think that the file as it was growing and as it was being used- to whatever extent it was being used- was more successful in the thirties that the type of thing we're seeing today in making people aware of the condition, or -"
  ],
  "1727": [
    "DOROTHEA LANGE: It wasn't used in those days. The file was not used. Not much. Not much. It was one of the problems, that it wasn't used. I tell you that Roy was a watchdog. He kept that fact away from a lot of people what actually came out was a trickle for what became a pretty big organization and quite expensive- for those days, not expensive now, but for those days the budget came pretty high, and what came out was not much."
  ],
  "1786": [
    "RICHARD K. DOUD: How could he justify this then?"
  ],
  "1790": [
    "DOROTHEA LANGE: Pure old fashioned faith. Enthusiasm. It's his hobby. He believes in the visual image. He believes in pictures, and he was right. He didn't fail."
  ],
  "1807": [
    "RICHARD K. DOUD: It's hard to understand though how, especially in government, perhaps government was much different then, I'm sure it was certainly not the same as it is today-"
  ],
  "1817": [
    "DOROTHEA LANGE: You remember, it was New Deal."
  ],
  "1820": [
    "RICHARD K. DOUD: But that he could go on and go on and go on with this thing -"
  ],
  "1825": [
    "DOROTHEA LANGE: He was tenacious."
  ],
  "1827": [
    "RICHARD K. DOUD: and it seems to me that he would have been thrown out on his ear after a couple of years."
  ],
  "1832": [
    "DOROTHEA LANGE: He never dared to leave that desk in Washington DC. He never went in the field. He didn't dare."
  ],
  "1841": [
    "RICHARD K. DOUD: He had to be there."
  ],
  "1842": [
    "DOROTHEA LANGE: He had to be there. You know in Pakistan they have a man- if you have a house and you live in Pakistan you have what they call a \"chokidar\" Roy was really a royal chokidar. A chokidar is a fellow whom you employ, he never steps foot in the house, he is supreme yard man and gate man. No one can get through the gate but the chokidar. And the chokidar sleeps at the front door at night like a big dog. He's on twenty four hour duty, and watches the back fence, he watches the front fence, he watches everything only outside. What goes on inside nobody knows, because the chokidar is there. And Roy was a chokidar."
  ],
  "1888": [
    "RICHARD K. DOUD: I don't know whether he would approve of that-"
  ],
  "1891": [
    "DOROTHEA LANGE: No I don't think he really would, but I've often thought of it. But an awfully good chokidar. Because he understood his people, you know. Oh, he understood those congressmen."
  ],
  "1903": [
    "RICHARD K. DOUD: He must have been a good politician of sorts."
  ],
  "1907": [
    "DOROTHEA LANGE: and he loved it. He loved it."
  ],
  "1911": [
    "RICHARD K. DOUD: He keeps saying he's retired, but he's not really, he can't retire, you know, he can't keep out of the mingling with people and problems and projects. Well, you sort of talked about some of the good things, the personal relationships, personal satisfaction, and things like this. I'm now going to ask you what were some of the things you didn't like about the project, the way it was run, what things would you have changed, had you been able to- supposing you were in charge, what would you have done differently? What were the weaknesses that were there?"
  ],
  "1957": [
    "DOROTHEA LANGE: It was full of weaknesses. But that's what made it- this sounds just nonsense- but it was so full of weaknesses that it would have done something utterly different, but what I would have done wouldn't have had that stroke of genius, streak of genius, that Roy brought to it. I don't use that word lightly. And that cannot be unraveled. I can't unravel it. He had it. Now he was not paternal I didn't feel his hand on my shoulder, but I also didn't feel his eyes on my pictures either, like a critical editor. You never had any fear that, oh, well Roy wouldn't like this or this won't suit or this will get me in trouble. Never. Never. Well that takes a really great administrator to bring that about. No matter what the other stuff was like, no matter how top- heavy or lopsided or what, or disorganized it was. Because the files got to be in a terrible condition, terrible condition, but then what did they do? They brought in Paul Vanderbilt. And Paul Vanderbilt did a beautiful job. There's only one in the whole world like Paul Vanderbilt for a photo-librarian. He's also an oddball but he was a great photo-librarian, boy!"
  ],
  "2078": [
    "RICHARD K. DOUD: This whole thing, then sounds likes a series of happy accidents. You had in each slot the one individual that would make it go."
  ],
  "2090": [
    "DOROTHEA LANGE: Call it that if you want to. I have a little thing here to show you. I think that happy accident is an expression that we are apt to use very lightly. But it's a very meaningful expression. I think that my filing system is excellent, isn't it? I'm looking for something I'd like to show you, which of course I can't find. It's a handbill that I got in the mail the other day from somebody, it's the influence of Paul Vanderbilt on the State Historical Society having a photography exhibit and I can see Paul Vanderbilt's hand in it, and you would too if you could see it. But it's a long time ago for me to answer what I would have done differently or what I thought was a weakness, what I would have changed had I been able to."
  ],
  "2188": [
    "RICHARD K. DOUD: Well let me ask you something then that might be easier…"
  ],
  "2191": [
    "DOROTHEA LANGE: I could probably dig up something on that, but I don't have right in the front of my mind what I would want to say about that, because I myself view this all as a very extraordinary and quite wonderful thing. You know, there is a man by the name of Henry Allen Moe, whose America's president of the Guggenheim foundation. Now he's another man who has methods like no other. His foundation is conducted on the basis of simple faith, and talented people. No questions asked ever if you get a fellowship. Never. And you never get a line from him that questions what you're doing, but you'd get a line encouraging you, and you get these forever if you've ever been a fellow, he keeps you a fellow for life. He's a most extraordinary man, with a most wonderful pair of ears in the world, best listener in the whole world. You're not bad as a listener. Henry Allen Moe is a very good listener. No one else could run a foundation the way he could, and this foundation has gotten bigger and bigger and bigger, and more and more important. But always that way. And he says, \"Our big successes have been where we placed our bets on uncertain qualities.\" That's what he says. He's given me courage in this, you see. I mean, I operate my life on that basis. I've learned that. I've learned that this is the way to do it."
  ],
  "2312": [
    "RICHARD K. DOUD: What do you feel, since you did have this opportunity to travel the length and breadth of the country in the thirties to see people at their best and at their worst, to see the good times and the hopeless conditions, what do you think is the most significant thing you learned about Americans, or about man in general? Are there any qualities that were more or less exposed to you that you hadn't been aware of in Americans before? What did you learn new about the country?"
  ],
  "2362": [
    "DOROTHEA LANGE: Well, I many times encountered courage, real courage. Undeniable courage. I've heard it said that that was the highest quality of the human animal. There is no other. I've heard that. I think it was Mr. Freud. No, Mr. Jung. One or the other of early psychoanalysts. Alfred Adler or somebody. Well, I encountered that many times, in unexpected places. And I have learned to recognize it when I see it. Though that, I dealt with people in a very sharp extreme. I am not sure that that quality is not dissipating in us as a people. I think there's been a big change. I sense it. Now I have no proof, but if I were to go out in the field again, I sense that the quality that I might find would be a different one. The predominant quality would be a different one. But I did experience it then. I would like to go out in the field and see."
  ],
  "2504": [
    "RICHARD K. DOUD: It might be disappointing to you."
  ],
  "2505": [
    "DOROTHEA LANGE: I'm sure it would be. I'm sure it would be. I'm not very optimistic right now about the way the American people are going- the directions in which American people are going. I'm baffled by it. Maybe I'm just old, but I don't think it's my years that are troubling me, I don't think it is."
  ],
  "2543": [
    "RICHARD K. DOUD: Well let's hope you're wrong. I'm not sure that you are, but it's not a very bright picture you're painting for us here."
  ],
  "2556": [
    "DOROTHEA LANGE: Well I feel- I don't feel - I've been, you see, I've lived abroad a lot in the last few years. I've lived all over the world since, and I have a third eye in my head now, which living in Asia and the Middle East gives you. I see the different perspective, and I see us in a different relationship than I did when I was working just within the country. This was the world. And Paris was a place where you went on a vacation, if you were lucky enough. I didn't go, but now I have been all over, all over."
  ],
  "2612": [
    "RICHARD K. DOUD: Did you find courage a universal quality?"
  ],
  "2618": [
    "DOROTHEA LANGE: Not in Asia."
  ],
  "2620": [
    "RICHARD K. DOUD: Is that right?"
  ],
  "2621": [
    "DOROTHEA LANGE: No, in-- well, you're asking me two big questions right there."
  ],
  "2636": [
    "RICHARD K. DOUD: Well, listen I'm sure I'm taking up too much of your time. I'm not quite through but you do have a dinner appointment, and I want to ask you one last thing, which in a sense you started to answer before. And that is, I'm very curious as to what you think of another project. Not another Farm Security, but the value of another project to photograph rural America, and what do you feel are the main obstacles to such a project, and what you feel are the biggest hopes for this kind of thing. Can it be done again? Should it be done?"
  ],
  "2679": [
    "DOROTHEA LANGE: Well that's why I'm here, that's why I'm in New York. To see if I can find a way, and I think it can be a very important matter. I believe it should be done. I very much believe it should be done. I think the focus should be urban life, and it should not be patterned after or a repetition or a rerun of Farm Security. The Farm Security Administration's file is a proof of the value of such an undertaking, if that is necessary. But a resource file on the way the American people lived for a period of five years, then it ends! It should take a period of time, so that what has preceded it is measured against this, and what follows is measured against it. If it begins on June 30 of a year, it ends on June 30, and it becomes the property of the United States government, but in the meanwhile it's not used. It is developed, and built, and it is protected against any onslaughts of use by anybody. That keeps it clean."
  ],
  "2784": [
    "RICHARD K. DOUD: That's a very good point, too."
  ],
  "2787": [
    "DOROTHEA LANGE: And the difficulty is to find a director and also to find the money. In that order. And the reason that it's difficult to find the director, I think you will understand from what I've said about the Farm Security Administration director. This was a very special kind of person. Not to fund his duplicate, but find someone with qualities. To find the photographers is, in my opinion now, not a problem. It may be- it may take time, but it's not a problem. I very much think we need it in this country. No country has ever closely scrutinized itself visually that I know of. How well we could use that abroad. I know, because I've lived abroad. I know what use we could make of it if people if only thought we could dare look at ourselves."
  ],
  "2868": [
    "RICHARD K. DOUD: It might surprise a lot of us. Well, I want to wish you every success-"
  ],
  "2875": [
    "DOROTHEA LANGE: If you encounter anyone who is an extraordinary pictureman, let me know."
  ],
  "2881": [
    "RICHARD K. DOUD: I'll do what I can. And I want to thank you -"
  ],
  "2883": [
    "DOROTHEA LANGE: It doesn't have to be a photographer."
  ],
  "2885": [
    "RICHARD K. DOUD: I want to thank you very much, it's been most enjoyable, and I think you've made a real contribution."
  ],
  "2890": [
    "DOROTHEA LANGE: I hope it will be useful."
  ],
  "2892": [
    "RICHARD K. DOUD: I'm sure it will. Thank you."
  ]
}
