{
  "3": [
    "Richard Doud:",
    "This is an interview with Mr. C.B. Baldwin at his home in Greenwich, Connecticut, February 24th, 1965. The interviewer is Richard K. Doud."
  ],
  "30": [
    "Richard Doud:",
    "So if you would care to start then with some sort of a summary of your background, and what you were doing in the administration before you was-"
  ],
  "45": [
    "C.B. Baldwin:",
    "How I happened to come here?"
  ],
  "47": [
    "Richard Doud:",
    "... appointed as a Farm Security Administrator-"
  ],
  "49": [
    "C.B. Baldwin: How I happened to come to Washington?"
  ],
  "51": [
    "Richard Doud: Yeah, what you were doing prior to that time. Anything that might help us put you in focus on this whole business."
  ],
  "62": [
    "C.B. Baldwin: Well, I was born in Radford, Virginia, small town in Virginia. My family was small-business people. My grandfather was a captain in the Confederate Army when he was 16 years old. I was brought up with a good deal of the background of the Old South, but a little bit different."
  ],
  "91": [
    "Richard Doud: It doesn't sound like a New Deal Democrat to me."
  ],
  "93": [
    "C.B. Baldwin: No. I remember my grandfather telling me... he died when I was 12 years old, but I have very vivid recollection of him. After I had been exposed to his brother-in-law for some time who was a rabid southerner, my grandfather said, \"Benham,\" which was my mother's maiden name that I was called by before this thing \"Beanie\" stuck, \"It's a good thing the North won the war.\" I was absolutely shocked. But by that time two of his sons had gone to the middle West, and he used to visit them, and became really quite an enlightened Southerner."
  ],
  "154": [
    "C.B. Baldwin: My father was really sort of a firebrand, very good small businessman. We were comfortably off, but never had very much money. We were able to live within the top 10% of the families, I guess, in my hometown. He got interested in public power back in, I guess, in the '20s. He was responsible for the town buying out the local power company. That's before we had these giant utility complexes. He made a terrific fight. As a result the town still owns the power system."
  ],
  "201": [
    "Richard Doud: Oh really."
  ],
  "202": [
    "C.B. Baldwin: Very unusual. I suspect that this had a good deal to do with my subsequent political development, because he had to take on all the vested interests that were split in the power company, even the town. Finally it came to a vote as to whether or not they were going to sell out to one of the big power systems. It was a freeholder's vote. Do you know what a freeholder's vote is?"
  ],
  "240": [
    "Richard Doud: No."
  ],
  "241": [
    "C.B. Baldwin: A freeholder's vote is a vote that only people who own property can vote. So he found out that the power company had moved in with a certain amount of liquor and entertainment to get the leading citizens in the town on their side. The court who kept the registration list, well, no, kept the property records of the town and found out that the power company lawyers and representatives had deeded one lot to about 150 people to make them eligible to vote. So my father got busy and he had an old swampy lot probably wasn't worth $25 I guess, so he deeded this to 300-something people. So we won the election. So I got my early training in politics fairly early on how you maneuver."
  ],
  "310": [
    "C.B. Baldwin: I went to VPI, junior polytechnic institute, which was probably a mistake because it was largely engineering and agriculture, and I'm not an agriculturist, a professional agriculturist. I'd be the worst farmer in the world. But my first job was for the Norfolk and Western Railway. They were bringing in young men out of college to train them executive jobs, starting an apprenticeship and training program. I did very well in that. I started at 43-something cents an hour as I recall. Got married when I was making 43 cents an hour and was able to get by; how, I don't know."
  ],
  "357": [
    "C.B. Baldwin: Then I decided that wasn't for me and so I went into... a couple of my college classmates went into the electrical distribution business of electric appliances. My father, by the way, he'd been everything. Very early youth we owned a little Flour Mill when he was in real estate. I guess we lived off the unearned income of real estate largely. The land back in my home town was a business. We were doing fairly well at least before the Depression."
  ],
  "418": [
    "C.B. Baldwin: We had two newspapers in this town, two weekly newspapers, both of them starving to death. So a man came to town I'd never heard of before named Paul Appleby, who later had a quite distinguished career in government. Paul bought both of these papers and came into my little shop one day to get some appliances, a stove and a refrigerator. I sold and installed these for him and we became very fast friends. This almost immediately enlarged my, at least, intellectual horizons. He was a very bright guy, very stimulating guy. So our families became very close friends."
  ],
  "478": [
    "C.B. Baldwin: He was a graduate of Grinnell College, the same college that Harry Hopkins came from. So he organized a discussion group composed... We have a local college in town, a state teacher's college, the school where I... VPI was only 15 miles away and we got a certain number of faculty members from there to attend. This became a terrificly stimulating thing. 70 miles away was Sherwood Anderson. He also had come to Virginia to embark, bought a republican and democratic paper and combined them. At least I think they were combined. It seems to me they would have a republican editorial one day and a democratic editorial the following day."
  ],
  "537": [
    "C.B. Baldwin: So this was a very important experience in my life. I recall that Anderson had just signed. I think it was in '28 or '27, he along with Theodore Dreiser, and I've forgotten the other people, had signed the statement in support of the communist candidate for President. There was a protest to what he thought was going on. But politically my people were Woodrow Wilson democrats, and I was brought up more or less in a Woodrow Wilson tradition. Paul had come from... ah, well. Well, he had worked for the Des Moines Register, the Cowles's paper."
  ],
  "591": [
    "Richard Doud: Yes."
  ],
  "592": [
    "C.B. Baldwin: Now the Cowles's empire. He had known Henry Wallace and he used to tell me about all of these people to me. It was a very exciting thing he had known. So we went to the '28 campaign together. Paul, of course, supported Al Smith. I was an ardent supporter of Al Smith. I wouldn't say it was too hard, but the feeling was very violent in Virginia at that time, anti-catholicism, and also the temperance people were very much opposed to Al Smith. So occasionally I'd get an Al Smith button torn off my coat and rather violent discussions."
  ],
  "650": [
    "C.B. Baldwin: Then came the Depression which came later in Virginia than it did elsewhere and it began to him me. I was having great difficulty getting by. Then the '32 election came around. Paul and I and actually our wives all thought we would vote for Norman Thomas. That was the best way to register a protest.  We knew he couldn't be elected. But at that time the World Telegram was a very liberal paper and that was a Scripps paper, New York World Telegram."
  ],
  "702": [
    "C.B. Baldwin: So Paul subscribed to this and he used to bring in his copy everyday after he read it. In the '32 campaign, I'd never heard of Rex Tugwell before, but Rex pulled one of his greatest boners, but I think it was a wonderful thing that happened. He outlined the plans for the New Deal in what he thought was an off-the-record discussion. This was emblazoned on a big headline. I would say largely as a result of this, Paul and I decided we were going to support Roosevelt. He was our kind of guy. Before that, I don't think we knew too much about him. Rex's excellent book, The Democratic Roosevelt, he tells a lot about Roosevelt that I didn't know before. He was actually much more progressive as a governor than I think that either Paul or I recognized."
  ],
  "768": [
    "C.B. Baldwin: Anyway, Roosevelt won the election by a sweep. I remember being at Paul's one evening and I said, \"Well, I guess the next thing be happening is that you'll get a call to come to Washington.\" \"No,\" he said, \"I don't even think they would have me.\" We speculated on who would be in the cabinet. Paul said, \"You know, Henry Wallace would be a good selection, but I don't think he'll get it.\" Suddenly Wallace was appointed."
  ],
  "806": [
    "C.B. Baldwin: At that time the president was inaugurated on March 4th now in order to get away from the Lame Duck Congress, since it had been changed, so it's early January. So the inauguration took place. We were, of course, very excited about Roosevelt's inaugural speech and had been about his campaign generally. Not agreeing with everything that he stood for, but most of it. Paul's print shop and my electric supply business were next door in this little building. Paul rushed in one day and said, \"I've just got a call from Henry Wallace. He wants me to come to Washington.\" I said, \"I told you so.\""
  ],
  "873": [
    "C.B. Baldwin: So he said he was going up and talk with him. He understood Wallace wanted him to be his personal assistant. So he went to Washington within a few days, turned his business over to his associate. He called me after he had been there a week or so and asked me if I could bring Ruth, his wife, up to look for a house. It looked like this is going to be more permanent than he thought. I think he had left the town and caught the fever. So I drove up and I met Wallace and, of course, I was then 30 years old."
  ],
  "930": [
    "C.B. Baldwin: Then Paul said, \"Do you think you'd like to come to Washington?\" I said, \"I don't know anything I could do here. This was all above me, over and beyond me.\" He said, well, he didn't know. Well, he said, \"If you have to have a job, I could get you a job working in Virginia in the Seed Loan department, he said you've have control and it paid $150 a month. At that time I was beginning to think $150 a month was a lot of money. I had two kids. The bottom of this town had really fallen out of everything. I said, \"Oh no. I'll get by some. Don't worry about me.\""
  ],
  "977": [
    "C.B. Baldwin: Then he continued to write me some weeks before he moved his family up and continue to write Ruth or occasionally write me about what was happening there. This was a very exciting thing, of course, for a young Virginia businessman. He came up, I think, on March 14th or something like that, came to Washington on March 14th. I guess about the first of May I got a call from him, he said, \"I want you to come up. I think there's something here that you can do and do effectively. It will be a reasonably good job.\" So I talked to my father who I was very close to at the time. Of course, he was very excited about it. Didn't see any particular promise in my business career in Radford, Virginia."
  ],
  "1050": [
    "C.B. Baldwin: So I went up and met Wallace, I met Tugwell. In the meantime, Rex has probably forgotten this and I don't know if I've ever told anybody. They were bringing in all sorts of PhDs. I left college without a degree because I changed courses so many times. I had almost enough credits, I guess, but they weren't in the right places. I was taking what I was interested in, the courses I was interested in."
  ],
  "1089": [
    "C.B. Baldwin: Paul said that the young man who been hired first assistant whom he had succeeded had agreed to stay on for a short time, but they were going to have two such jobs in the office. This young man, Hall, was going to be transferred to the Bureau of Public Roads. Quite a competent young man, but certainly wasn't a New Dealer. Paul said, \"I think you ought to take this job.\" I said, \"I just don't think I can do it. I just don't think I have the confidence or the experience.\" \"No,\" he said, \"don't worry about that. We can help you.\""
  ],
  "1138": [
    "C.B. Baldwin: What I started to say earlier, they were bringing in PhDs from all around, all over the country. I don't know how many we had later in Resettlement and Farm Security. We're bringing in a lot of bright young men into the Department of Agriculture who had no agricultural experience but were economists. So Rex had done an awfully good job of recruiting in this respect."
  ],
  "1175": [
    "C.B. Baldwin: Tugwell, at that time, of course, being the assistant secretary, which is also quite a departure for the Department of Agriculture. Rex had a long interest in agriculture and had a lot to do with the agricultural planks in the Democratic platform in '32 as the member of Roosevelt's Brain Trust."
  ],
  "1202": [
    "C.B. Baldwin: Tugwell, Paul talked with him about bringing me it. Tugwell couldn't see it with my background, my training. He was perfectly correct. He didn't argue with him. He said, \"It's up to you.\" He and Doug were quite close then. Me, Tom, Jerome Frank had been brought in, later a federal judge, now dead, unfortunately. Very brilliant young man, I guess about 45, to be the general counsel for the Triple A."
  ],
  "1242": [
    "C.B. Baldwin: Anyway, I pulled up stakes and arranged to liquidate my business and went to Washington. The first week I was there Paul and I were staying in a rooming house. That's right, his family hadn't come up at that time, but waiting, I guess, until school's out. After about a week or 10 days of this I told Paul, I said, \"You know, I don't understand what's going on. This is beyond me.\" A congressman called and I was sitting in the outer office, in a very responsible position, this would give me the real jitters. But Paul calmed me down, said, \"You're doing all right. Just stick with this thing. You'll learn it very quickly.\""
  ],
  "1310": [
    "C.B. Baldwin: After I guess about a month I lost my jitters and settled down and came to love this kind of thing. Then we used to go out to lunch everyday. Sometimes Wallace was with us, frequently with Tugwell, Jerome Frank, whatever, these young bright guys from Harvard, Yale, and around. I found it, of course, to be very stimulating. Then I don't know how it happened but I got to be quite close to Rex. We had a big public works program. We were allotted money from PWA and CWA and later WPA. The Beltsville Research Project, that's the big experiment station just outside of Washington. Rex did all research in the department. He made, I think, probably the greatest contribution to research in the Department of Agriculture probably of anyone's whose ever been there. At that time his relations with Wallace were quite close; later they weren't. Now I think they are. These things change."
  ],
  "1404": [
    "C.B. Baldwin: Rex asked me if I would go out and straighten out this thing that's developing in a considerable mess at Beltsville. I don't know how many millions of dollars to build up this plan, put up new buildings and everything. The bureau chiefs in the department were running it and had no centralized management. There were no scandals about it, but we could see the possibility of scandals developing, or Rex did. So he assigned me his young assistant, Fred Bartlett, who he had brought in from Columbia, to work with me on this. So we trudged out through the snow and I guess maybe we did a pretty good job. Anyway, we got the thing straightened out. I got to be quite close to Rex and we became very warm friends."
  ],
  "1476": [
    "C.B. Baldwin: Grace, his present wife, was under secretary. We were, of course, good friends, too. This is the period from '33 to '35. Rex had a very good idea that didn't too much come of it, because later we had difficulty getting sufficient funds from public works to do the kind of things we thought should be done throughout the country. Rex wanted to do a job of centralizing a number of the department activities in the field, particularly in terms of physical facilities. They were spread all over the lot. So he sent Fred Bartlett and me out again to tour the country and come back and make recommendations to him."
  ],
  "1534": [
    "C.B. Baldwin: This, as I recall, was nearer to '35 and we were really having a wonderful time, working quite hard, but I think learning a good deal as with all the department installations, Forest Service, Public Roads, Bureau of Plant Industry and everything else that makes up this great department. We were in San Francisco and we had about a week left and we got a call from Rex, who said, \"I want you to come home. There's something happening here I think you're going to be very much interested in. So I hate to interrupt your trip.\" So we cut short our trip and took the next train home."
  ],
  "1575": [
    "C.B. Baldwin: I went to see Rex, and Rex said, \"Well, I'm talking to the president. I've been very much interested in this whole grow problem as you know. But it was a poverty problem on the farms. He said he's going to set up a Resettlement Administration and asked me to head it. So I asked him if it was going to be independent of the department and he said, yes, but I'm to continue. He was under secretary of agriculture. Had been promoted from assistant secretary after having a bitter battle on the Hill, but he finally came through. Said, \"I want you to work with me on this.\""
  ],
  "1632": [
    "C.B. Baldwin: So I talked with Wallace about it and Wallace said fine. He thought the two jobs could be combined. Then in a matter of a few weeks it was obvious to me and to Rex that this job was so great in its extent of what we had... what Rex's plans were anyway, that I couldn't continue as Wallace's assistant and do this. So he said he wanted me to come over to be the assistant administrator of Resettlement and wanted to know how I felt about leaving Wallace. I said, \"Well, I don't know. It's a hard decision.\" I said, \"I think I better go and have a talk with him.\" He said, well, he'd talk with him, too."
  ],
  "1702": [
    "C.B. Baldwin: So I went in and Wallace's attitude was wonderful. He said, \"Well, Beanie, the important thing is this world is psychic income. If you think you'll get more psychic income out of working with Rex, I'll miss you. Go ahead and do it. The only request I have to make is we've had such a harmonious situation in the outer office with you and Paul,\" and by that time Jim LeCrone, who was the son-in-law of Mr. Cowles's who owned the Des Moines Tribune had come in. Work had gotten too heavy just for Paul and me to handle. This is prior to Resettlement."
  ],
  "1748": [
    "C.B. Baldwin: So I went over and we got Milo Perkins who became quite a character in the New Deal and quite an able person. We had met him, a young businessman that had heard a radio speech of Wallace, blowing water about how wonderful he thought it was who invited him to come to Washington. When this change in my job came up, Paul Appleby didn't want to have anything to do with the selection of my successor. He said, \"It ought to be up to Wallace.\" The relationship was a pretty intimate one. Jim and I thought definitely, so we called Milo, asked him to come to Washington to talk to Wallace. Wallace had met him. So Perkins came in to take my job and I went into Resettlement."
  ],
  "1811": [
    "C.B. Baldwin: It was a very fascinating, but also a very difficult complex administrative situation we faced. Resettlement took over a number of existing programs, one was Systems Homestead Division of the department, which was in the Department of Interior. This was building subsistence homesteads throughout the country with both an agricultural, and we hoped, an industrial background. Try to do something for underprivileged people in the country. Rex was very much interested in the cooperative movement.  Also he had seen the English satellite towns and he thought that this was a better approach to housing than just tearing down homes in the middle of city and erecting these big apartment buildings. He recognized that both of them were necessary, but that became a part of Resettlement."
  ],
  "1910": [
    "C.B. Baldwin: Then there was a land utilization program that Rex had sponsored and Wallace had sponsored and handled by Harry Hopkins partially, Department of Agriculture, the technical work being done with the department. The actual land acquisition carried out by Hopkins. The idea was to buy land that was not suitable for cultivation or it would have been misused. Move the people from this land to better land where they can make a decent living and convert submarginal acreage to state parks and to put in grass or put it to the best possible effective land use. So this is a big part of it."
  ],
  "1965": [
    "C.B. Baldwin: Then Harry Hopkins had started another program to help rural people called the Rural Rehabilitation Program. This was a matter of making both loans and grants to small farmers, give them some supervision to get them off work relief roles, off of CWA at one point and WPA took that over. So these were the main parts of the program that was given to Tugwell to administer."
  ],
  "2020": [
    "C.B. Baldwin: The administrative complexities were caused by, well, the fact that we had to bring these people, transfer them from agency to agency and we had to set up a central administrative machinery to make it operate effectively. Another complicating factor was that Hopkins had carried on the Rehabilitation Program which was the biggest thing that we integrated largely through the states, not entirely, but he had set up state-ruled rehabilitation corporations. He exercised some control over them, but also the states particularly extension services exercised control."
  ],
  "2073": [
    "Richard Doud: Can I ask you a question? You mentioned these various activities that were sort of incorporated. Might I ask you a bit about under Resettlement Administration, after you got these things all together, which aspect of it do you feel is the most hotly pursued? Were you really more concerned at this point with rehabilitating people? If so, how? Or were you more concerned with loans or grants or with the resettlement of people? Or were you equally concerned with all these?"
  ],
  "2121": [
    "C.B. Baldwin: Well, the problem was so enormous. People were so poor and so desperate that our hand was forced on it somewhat. So we had to give perhaps a good emphasis or devote a greater part of our resources that were available to us through appropriations to the president, which he allotted to Public Works Administration, WPA and so on. The loan and grant program was in size was much larger than the others."
  ],
  "2163": [
    "C.B. Baldwin: The thing that Rex was most interested in...as his young associate who didn't know very much and he wanted him, we were much more interested in doing something about the basic land problem in the country as it related to people. So we gave a major emphasis as much as we could considering this other problem we were reaching so many more people. Loan and grant program finally reached, well, I'd have to look this up, but probably reached a total of about 800,000 families over a period of years."
  ],
  "2227": [
    "C.B. Baldwin: Rex was interested in the more fundamental adjustments that he thought should take place and, unfortunately, hadn't taken place. We were stopped on this politically. Then he was interested in setting up cooperative farms. We set up a number of cooperative farms. They've all been liquidated now and it's a great crime that they have. It was really a great experiment. It was tough, but it was... So we devoted as much attention as we could to the this. Like I said Rex had this great interest in this what he thought was a fundamental adjustment that had to be made in relation of land to people and people to land."
  ],
  "2278": [
    "C.B. Baldwin: Also he was very much interested in building these greenbelt towns which were modeled after a certain extent from actually the English satellite. My wife and I went to Norway and Sweden also to the Soviet Union four years ago and some of those eastern European countries. We saw these satellite towns very similar to our greenbelts. So we got four of them started, the one outside of Washington, which is called Greenbelt; the one outside of Cincinnati, Greenhills; one in Milwaukee, Greendale. I've forgotten... that's three. We had one planned for Brown Brook and we were stopped by these local real estate people. We had a bitter fight through this whole period with real estate interests."
  ],
  "2346": [
    "Richard Doud: What did they say [crosstalk 00:39:08]-"
  ],
  "2349": [
    "C.B. Baldwin: They looked on us as socialism. Then we were attacked for trying to set up collective farms on the Soviet pattern, and they have some similarities, there's no question about that. This is the thing that brought down the wrath of the Farm Bureau and reactionaries generally on Tugwell and later on Will Alexander and me. But we had good support from Roosevelt."
  ],
  "2403": [
    "C.B. Baldwin: There was a certain amount of in-fighting always between PWA and WPA and we were to a certain extent involved. In building our housing projects, in the rural housing projects we had to rely largely on funds that Harry Hopkins controlled. Well, first of all, Harry and Rex were always quite close. We always had a certain amount of bureaucratic squabbling, but we understood Harry's position. He was trying to get the maximum work for people that needed work. This, of course, led to rather gross inefficiencies, perfectly justifiable inefficiencies."
  ],
  "2455": [
    "C.B. Baldwin: To just give you one illustration. I recall one time at Greenbelt we were building 1,000 houses there. We could get all the day laborers we wanted, unskilled workers. We needed 17 plasterers, as I recall, and we had to get an exception. We couldn't get them from relief roles. We had to get them from the trade unions or people that at least had part-time if not full-time employment. This meant getting an exception from Hopkins."
  ],
  "2491": [
    "C.B. Baldwin: So I went to see Dave Niles, who was one of Harry's assistants and he was more or less controlling the allocation of manpower on this thing. After a long argument he said, \"Well, we'll let you have those 17 plasterers but you have to take 300 additional day laborers.\" So I finally had to agree to it. As a result of this our cost went up and we were subject to criticism. It actually wasn't justified criticism. We understood Hopkins position but this did run our costs up. Then we were attacked by Harry Byrd who became almost our nemesis, but we survived it."
  ],
  "2545": [
    "C.B. Baldwin: Rex stayed on until '38 I guess, first of the year. He had, of course, become the center of controversy in the New Deal. He became the number one devil. It wasn't just because of our work in Farm Security, I mean, at that time it was the Resettlement Administration. He fought for a revised Food and Drug Administration. This meant taking on the advertisers. Believe me, when you take on the advertisers you have a formidable enemy. Anyway, Rex decided that, a very extremely conscientious person, very fond of Roosevelt, he had decided he had become a liability to Roosevelt."
  ],
  "2617": [
    "C.B. Baldwin: It was interesting, though. Moley, of course, has now become an ardent advocate of Goldwater's in the last election, going all the way to the right and broke with Roosevelt, fully broke with Roosevelt. Rex never broke with Roosevelt. They had this warm relationship until he died. But I don't know how much more of this... I can talk indefinitely on it. At some point I know you want me to get into the Historical-"
  ],
  "2657": [
    "Richard Doud: [crosstalk 00:44:17] I wanted to ask you a question before we go into the historical business. Would you hazard a guess or maybe you know what percentage of the rural population was in dire need in say 1934-'35? How deep was this thing?"
  ],
  "2678": [
    "C.B. Baldwin: Oh, it was very deep. All of agriculture was depressed. Very few escaped, some of the big operators, but even they were having a hard time. See, everybody was broke. You'd have to check this figure, but I think the net income for farmers was down. I think the gross income for farmers was down around $4 billion. It's now, what, gross income about $35 billion or $36 billion, so that'll give you some idea."
  ],
  "2737": [
    "C.B. Baldwin: Of course, we were plagued by droughts in the northern great plains through that period. Then one time we were helping, either through loans or grants as I recall, over 75% of the farmers in North and South Dakota. The situation in the South was quite different. There were literally hundreds of thousands of farmers with incomes of, again, I'd have to check on testimony that we all gave at that point, but hundreds of thousands of farmers' with incomes of $150 a year, $200 a year. Many of them plowing with oxen. A mule was a real luxury. I remember particularly in Alabama, we had a big program to get rid of oxen and substitute mules. They're much more efficient, of course. But it was a pretty desperate situation."
  ],
  "2832": [
    "C.B. Baldwin: One time Harry Hopkins seemed to be impressed with the idea of getting people back to the land. Well, this was an interesting point of departure on the Tugwell approach and our approach and Hopkins' approach. We knew that there were more people on the land than the land could support. But we also felt that these people had to be helped where they were, at least until something else could be done for them."
  ],
  "2874": [
    "C.B. Baldwin: Harry actually tried some limited projects moving people from the city to the land. It made absolutely no economic sense. I might say that Harry Hopkins was one of my real heroes. I'm not being critical of him. The three really great people that I knew in that administration were Tugwell, Hopkins, and Harry White, Treasury Department, was later thoroughly condemned and accused of everything under the sun. Harry and Rex were not close. Harry came in somewhat later, but I was there for many years after Rex left. They were the people that I had the greatest admiration for. Of course, I had great admiration for Wallace and others, but they came with a somewhat different category."
  ],
  "2939": [
    "C.B. Baldwin: We never had enough money, for one thing, to do the kind of job that we set out to do. As Rex said to me some years later and I think it was later proven that we were really pikers. Look and see the way that money is spent by government now you'll know what I mean."
  ],
  "2963": [
    "Richard Doud: Yeah."
  ],
  "2964": [
    "C.B. Baldwin: That it was never adequate, but Rex was always in there battling, Will Alexander later, and when I succeeded the job in '40 after Dr. Alexander left continued the fight as long as I could."
  ],
  "2983": [
    "Richard Doud: Well, me just recap some of this stuff as noted before. After the Resettlement Administration was established and these various units and other organizations brought together under Tugwell, one of the departments within his organization was the historical section, which involves a lot of things. But one of the major things as it developed later that this thing involved was the business of photography. Of course, Roy Stryker had been known Tugwell and worked at Columbia and then in the economics department as a teacher assistant and had worked with him on a book, Tugwell and Thomas Monroe put out, American Economic Life or something things like that."
  ],
  "3059": [
    "C.B. Baldwin: That's right."
  ],
  "3062": [
    "Richard Doud: Stryker was brought down as to head up the historical section ostensibly to do a lot of things in the way of keeping records of Resettlement Administration, keeping the documents and the files as Lawrence Hughes' job description that Lawrence Hughes wrote up, to be in charge of photography. Well, the photography became the main thing for the historical section."
  ],
  "3103": [
    "Richard Doud: I'd like to toss back a quote, not in verbatim, but a quote saying that you never really understood the significance of this photo business. Never really Unser the significance of what the historical project is doing.  It's a historical fact, however, that you supported the thing wholeheartedly and I'd like to ask you why-"
  ],
  "3133": [
    "C.B. Baldwin: Well, let me put it this way. That's sort of an over-generalization. I probably said it to Roy. I didn't understand it when it started, but it wasn't long before I saw the value of it, a great value. Of course, now it's... As I said to Roy Stryker in a note I sent him some time ago that this has become the medium by which this whole period is best remembered and by which the Resettlement Administration is best remembered. Which I think is in itself a major contribution to our culture and it could be to a so-called poverty program that LBJ is timidly embarking on."
  ],
  "3227": [
    "C.B. Baldwin: Rex had great imagination. He didn't always articulate it well, even to those of us who were close to him. But looking back on it now I recognize how far in advance in his time that this man actually was. He had great courage in starting new things. Some people thought he had too much. I don't think so. I don't share that. Some people think if he had been softer and easier and hadn't fought as hard as he had that some of these programs would have survived. Part of it has survived quite importantly. But I don't think this is true."
  ],
  "3277": [
    "C.B. Baldwin: I want to say he had a rather singular antipathy is hardly the word, but maybe it is, to working with congressmen. I wouldn't say to Congress, but with working with congressmen. Oh, he was terrible. I bore the brunt of this. I directed to send the congressmen to see me. Rex brought a number of people in that he had met in academic circles, a number of them from Columbia. George Mitchell, who later became assistant administrator under me. He was brought in to head the labor division."
  ],
  "3330": [
    "C.B. Baldwin: Well, and this is related I think to how this historical section evolved. No one thought at that point about having a labor division in an agricultural program. Rex knew it was necessary. So George came in to do that job. He brought Roy Stryker who he had great confidence in. I don't know, this has better come from Rex and I'm sure that you'ss talk with him about it. I think you're right. I think he wanted a history of this period recorded and recorded adequately."
  ],
  "3383": [
    "C.B. Baldwin: Actually, I couldn't tell you how the photographic thing actually got started. Roy will have to tell you. I just remember Roy coming in and he was put in charge of the historical section which was a part of our information division, our general information division which Jack Fischer later headed. Jack came in much later. Someone said, it must've been Roy, I'm not sure that Rex did, but the best way to do this was through photographs."
  ],
  "3425": [
    "C.B. Baldwin: So I guess we had legal authority to do this, but if Congress had known at the time what we were doing, we would have been blown right out of the place. It was done on a very, actually it started on a very modest basis. We had a reputation. We were the great New Dealers, but probably paying the lowest salaries in Washington, which I was somewhat responsible for, but not entirely because we were... I don't want to get off too much on this."
  ],
  "3467": [
    "C.B. Baldwin: Just give you an illustration. Harry Hopkins had a lot of administrative people hired, he'd spend $50 a month to run the country. So we had to gradually move from that, and there were thousands of them. They were chosen, again this is because of Harry's great anxiety about putting people to work. They were chosen in many cases not because they were qualified for their job, but because they needed a job. This is no way to set up a government agency."
  ],
  "3499": [
    "C.B. Baldwin: Rex would just take diametrically the opposite approach. He would see Harry's point, but Rex wanted efficient people. He wanted competent people. So we had to move gradually to higher salary levels and conserve how much of the money that, which was always limited, allotted us to help poor people and to carry on some of these things that were much more fundamental, like land use adjustment and so on. But this did enormously complicate our administrative job."
  ],
  "3548": [
    "C.B. Baldwin: Roy started hiring a couple photographers. I don't know who the first ones were. I've forgotten. I think we probably started Russ down at $2,600 a year or something like that. I don't think he ever made more than $3,800 when he worked for us. Same thing was true all down the line. But Roy had this marvelous sense of responsibility to not only his job, but to his workers. They absolutely adored this guy and properly so."
  ],
  "3594": [
    "Richard Doud: They still do most of them."
  ],
  "3596": [
    "C.B. Baldwin: He was their father confessor. He was the one who was coming over to see me to get a little more money to put on another photographer. I was in charge of the administrative end. Rex after a while left it practically to me. He was a great administrator because he didn't try to do too much administering. This is the secret of a good administrator. So the thing grew like topsy. I was keeping a very close eye on it because I thought we would be subject to very serious criticism, although I thought it was fairly justified. But trying to justify things to Congress is sometimes quite difficult."
  ],
  "3648": [
    "C.B. Baldwin: You go up and you sit across the table from 12 or 14 members of the House of Appropriations Committee and all of them trying to be prosecuting attorneys. You got to watch your step. So we did a good deal of covering up, I might say, on this. It wasn't illegal. Of course, when our photographs started to be published and Roy Stryker insisting that the Resettlement Administration or Farm Security Administration have a credit line on them, the story was fairly well out. It was impressive. I think politically it did us much more good than harm in spite of the fact that I was worried about the congressional reaction."
  ],
  "3705": [
    "C.B. Baldwin: But I was worried about the congressional reaction when we decided, and I was in on this from the beginning, to produce some movies, The Plow That Broke the Plains and The River. The Plow That Broke The Plains, became, of course, resulted in a bitter controversy with Congress. Particularly the number of senators and congressmen from the Great Plains states, they said we were trying to wipe that part of the county off the face of the earth. We were trying actually to save it."
  ],
  "3737": [
    "Richard Doud: Isn't that something."
  ],
  "3740": [
    "C.B. Baldwin: The River, of course, the story of the Mississippi was also a great conservation movie."
  ],
  "3748": [
    "C.B. Baldwin: But this bold spirit of Rex's it was manifested, of course, in other ways. He set up a special skills division which Grace has a good deal to do with. That's actually Ben Shaun a number of our artists. We brought in these artists to work. Ben, I guess, became the most famous. We had a number of terrific artists. We got into folk music. This was all Rex. This was Rex's imagination."
  ],
  "3787": [
    "Richard Doud: Excuse me, let me turn this off."
  ]
}
